[
    {
        "number": "2006- 004/ma td/r-c.es/pbl g/hc/tnk",
        "date": "16 janvier 2006",
        "denomination": "ASSOCIATION DIALOGUESID ACTION",
        "objective": "Apporter un soutien moral aux personnes atteintes du vih promouvoir la solidarite entre les malades et leur famille œuvrer à laccompagnement des malades en instaurant le dialogue lutter contre lexclusion sociale ou familiale changer les mentalites et attitudes en vue de banaliser la maladie aider les malades à sortir de lisolement moral et à enrayer le repli sur soi-même œuvrer à lintegration et à lacceptation des personnes atteintes par leur entourage informer et sensibiliser la population sur les manifestations variees de la maladie due au virus collecter des fonds et des ressources pour soutenir dans la mesure du possible, les victimes et leur famille, par diverses manifestations (soirees, theâtre, cinema, thematique, galas, journee sidactique avec la participation des medias et artistes burkinabe ou etrangers.",
        "abbreviation": "ADS",
        "siege": "OUAGADOUGOU",
        "id": "06f432793d77d5a4449892b2391c0bf8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060720_01"
    },
    {
        "number": "2006- 031/matd/rnrd/pytg/sg/daap",
        "date": "20 juin 2006",
        "denomination": "ASSOCIATION WENDPULUNGO",
        "objective": "De lassociation denommee association wend- pulungo sont entre autres creer un cadre de promotion de lesprit creatif et de page 47 20 juillet 2006 journal officiel du burkina faso n° 29 1047 y w /vs- wi m xv o ~vv\\ n ïs» fokâ o nty?)! \\r v -m k}iû vjx.o; 21 j h 1 t ï itf -1 cd o r i m o ~ i u\\ s° 0 o w w h h en en en en 0 h o z o tj o o îd m s f w f m m f en f m en a o to to o a en h o o tfl m atflu) wwb m >v>p t> h en to tototo h h h o o oooo o m o o z ûo> topo to oo vienne ) -j— to to -jhc0 h o h u> o ifc cd -o en j 4 t tfc to xavrf >4 «j wo to to en to hc0c0 josl -0 x o o 03 c0 en w i&entnen co en o oj>jvoo\\ ai?ss a bobo hzhd o f 2 ohfw hbwz o >32^ s!;!m h rç to m en q i wo page 48 s) o o es ju mm s o es o» cm o z o (o s z s 3 00 3 û y ûh um o s 3 o oo o etat etablissement no denregistrement date darrete burkina b c b ouagadougou c0056 v,2005t12-31 -document- feuillet monnaie periodicite aco 01 toutes monnaies a 23-06-06 page-: 3-1- bilan publiable (en millions de xof) passif codes poste montants n-l dettes interbancaires f02 1 1 3.093 dettes interbancaires à vue.tresor public, ccp.autres etablissements de credit. f03 i f05..n i f07 1.751 372 1-379 dettes interbancaires à terme i f08v j 1 17342 dettes a legard de la clientele g02 i 42.196 compte depargne à vue compte depargne à terme bons de caisse autres dettes à vue autres dettes à terme i g03 g04 1 g05 go 6 g0 7 2.561 15.273 24.362 dettes representees par un titre h30 i autres passifs h35 j j 3.505 comptes dordre et divers (passif) h6a 588 provisions pour risques charges l30 i 200 provisions reglementees l35 i emprunts et titres emis subordonnes l41 i j subventions dinvestissement i l10 j fonds affectes l20 f.r.b.g. l45 j j 240 capital ou dotation l66 5.000 montants n 4.255 1.643 482 1.161 2.612 45.670 3.957 16.086 25.627 page 49 [no text available for this page] page 50 etat burkina etablissement b c b ouagadougou no denregistrement-: c0056 v _. i date darrete 2005-12-31 _ bilan publiable (en millions de xof) hors-bilan j engagements donnes i i engagements-de financement engag de fin fav ets cred engag de fin fav clientele engagements de garantie i engag de garant dordre ets cred engag de garant dordre clientele titres a livrer engagements reçus engagements de financement i engag de fin reçu des ets cred engagements de garantie i engag de garant reçus des ets cred engag de garant reçus de clientele titres a recevoir document feuillet monnaie periodicite aco 01 toutes monnaies a 23-06-06 page 5 codes! montants montants poste! n-l n i i i nia n1j n2a n2j n3a 3.686 8.605 n1h n2h n2m n3e 7.174 page 51 etat---- etablissement no d enregistrement^ date-darrete -burkina b c b ouagadougou c005g v 2005-12-31 document feuillet monnaie periodicite 1 cpte de resultat publiable-tableau (en millions de xof) reo 01 toutes-monnaies a 23-06-06 page 1 charges!codes poste montants n-l r montants m j. roi 994 1.728 r03 97 396 r04 897 1.332 r4d i j r5y r05 j r5e 4 j r06 i 212 577 r4a i 73 i 44 r4c 1 r6a 73 44 r6f j j j r6u j 712 r8g 1 r8j i r8l soi 2.976 3.588 s02 1.264 1.817 s05 i i 1.712 i 1.771 i i t51 823 1.098 t6a 289 1.032 toi 1 t80 11 13 8 t81 1 22 t82 117 t83 249 t85 5.744 -f.939 interets charges assimilees int charg/dettes interbancaires int charg/dettes sur clientele int charg/dettes-titre chgs/cpts bloq. act.ass.&/emp.tit.su autres int charges assimilees tchargës/credit-bail op assim i commissions charges/operations financieres charges/titres:de placement charges/operations de change i charges/operations de hors-bilan i charg div d1 exploitat bancaire achats de marchandises stocks vendus variations stocks de marchandises frais generaux dexploitation charges de personnel autres frais generaux dotat amort prov/immo 1 i solde en perte des correct valeur excedent dotat/reprises du frbg i charges exceptionnelles pertes/exercices anterieurs impots sur le benefice i benefice de l exercice i total (debit cte resultat publiable) page 52 i etat etablissement no denregistrement date darrete burkina-—- b c b ouagadougou c0056- v _ 2005-12-31 --.----document feuillet monnaie —rpertooicite reo 01 toutes monnaies a 23-0s-06 page 2 cpte de resultat publiable-tableau (en millions de xof) produits. codes montants montants poste n-l n interets se produits assimiles int prod/ceanc interbanc int se prod/creanc sur clientele produits se profits/çrêts se tit. sub. int/.titres dinvestissement. __ autres int prod àssimiles prod/credit-bail et op assimilees commissions produits/operat0 financieres prod/titres de placement dividendes produits assimiles produits sur operations de change produits/operations de hors-bilan divers prod dexploitat bancaire marges commerciales ventes de marchandises variat de stocks de marchandises produits generaux dexploitation reprises damort de prov/immo solde en benef des correct de val excedent des repris/dotat du frbg produits exceptionnels profits/exercices anterieurs perte de lexercice;riir—t-isi-s- v01 v03 v04 v51 v5f v05 page 53 [no text available for this page] page 54 1054 journal officiel du burkina faso n° 29 20 juillet 2006 ministere de [.administration territoriale burkina faso et de la decentralisation unite progres justice gouvernorat de la boucle du mouhoun conseil regional de la boucle du mouhoun le president du conseil regional de la boucle du mouhoun a monsieur le gouverneur de la boucle du mouhoun à dedougou objet",
        "abbreviation": "",
        "siege": "EST FIXE À OUAHIGOUYA PROVINCE DU YATENGA LES",
        "id": "77e65cb116b93dc7100b9d105c40861f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060720_01"
    }
]