[
    {
        "number": "2018- 024/ma td/res t/ptap/hc-dpg/s g",
        "date": "24 septembre 2018",
        "denomination": "ASSOCIATION DES RESSORTISSANTS DE LA COMMUNE DE BOTOU",
        "objective": "Lassociation des ressortissants de la commune de botou a pour objectifs de veiller à la protection de lenvironnement faire des campagnes de reboisement creer des activites generatrices de revenu au profit des femmes lutter contre linsecurite alimentaire sensibiliser les menages sur limportance de la scolarisation des filles lutter contre les mutilations genitales feminines lutter contre les pires formes de travail des enfants creer des centres de formation pour les jeunes descolarises mener toute activite susceptible de contribuer au developpement de la commune de botou",
        "abbreviation": "ARCB",
        "siege": "COMMUNE DE DIAPAGA PROVINCE DE LA TAPOA",
        "id": "06b4d4a19dff8f0189684c7571d4622c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 046/ma td/rbmh/pkss/h c-nna/ca b",
        "date": "21 septembre 2018",
        "denomination": "ASSOCIATIONSABARIDELACOMMUNE DE KOMBORI POUR LA PAIX",
        "objective": "Lassociation a pour objectifs de promouvoir le dialogue, la paix et le developpement à travers la sensibilisation prevenir et gerer les conflits creer un cadre dechange entre les protagonistes primer les meilleurs tolerants pour la paix organiser les activites culturelles et sportives j promouvoir lhygiene à travers la journee de salubrite et de citoyennete a renforcer les echanges culturels et religieux sur la paix secretaire des affaires sociales, culturelles et sportives kolongo kassoum, domicilie à kombori-koura tel. 77 16 55 96 secretaire adjoint des affaires sociales, culturelles et sportives diongo kousseni, domicilie à siekoro, tel. 56 37 93 31 secretaire à linformation et à la communication diongo sita, domiciliee à ouori, tel. 77 43 00 08 secretaire adjoint à linformation et à la communication kolongo sagou, domicilie à sanssambari, tel. 55 65 55 21 secretaire des relations exterieures sagasso hamidou, domicilie à kombori-koura, tel. 65 62 89 04 secretaire adjoint des relations exterieures arama seydou, domiciliee à dagai, tel. 67 23 77 24 commissaires aux comptes sagasso boukary, tel. 70 39 39 94 arama dramane, tel. 77 28 94 00 recepisse de declaration dassociation n° 2018- 093/matd/rcos/pblk/hc-kdg/sg du 22 octobre 2018. le haut-commissaire de la province du boulkiemde, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour association regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation.",
        "abbreviation": "ASACOKOPA",
        "siege": "KOMBORI DEPARTEMENT DUDIT",
        "id": "96bd2f47005023d256073f7ff6783361",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 093/matd/rcos/pblk/hc-kdg/sg",
        "date": "22 octobre 2018",
        "denomination": "",
        "objective": "",
        "abbreviation": "ASACOKOPA",
        "siege": "",
        "id": "149658db71d7b57c42d584130c13fb64",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018-029/ matd/rest/pgng/hc",
        "date": "26 septembre 2018",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE KOLONKOMI",
        "objective": "Lassociation des usagers de leau de kolonkomi (a.u.e./k) poursuit les objectifs suivants dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, 1 equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village pu secteur aupres, de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan de developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations dapprovisionnement en eau potable qui lui ont ete delegues par la commune contre les depredations, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures",
        "abbreviation": "AUEK",
        "siege": "KOLONKOMI COMMUNE DE BILANGA PROVINCE DE LA GNAGNA REGION DE LEST",
        "id": "a90622d5c04876e02ae7f92db41ecfb5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0334/matd/rcen/pkad/hc/sg/sa gj",
        "date": "14 novembre 2018",
        "denomination": "ASSOCIATION DES RESSORTISSANTS DE SILMIOUGOU À OUAGADOUGOU",
        "objective": "Lassociation tiingue-koudmde de pabre poursuit les objectifs suivants promouvoir les valeurs culturelles et traditionnelles dans la commune de pabre en organisant des journees de contes, des journees de parentes à plaisanteries, des danses traditionnelles (warba, kigba, winnega, tarkaye, salou, kema, wiise) participer aux differentes competions culturelles organisees par la commune de pabre; chercher des partenaires œuvrant dans le même domaine former ses membres sur limportance des valeurs culturelles et traditionnelles contribuer à ameliorer les conditions de vie des membres promouvoir la solidarite entre les membres",
        "abbreviation": "ARSO",
        "siege": "PABRECENTRECOMMUNE RURALE DE PROVINCE DU KADIOGO",
        "id": "17f599a4272d2e5682936b6acf95032e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 292/ma td/rcen/pkad/hc/sg/sa gj",
        "date": "02 novembre 2018",
        "denomination": "ASSOCIATION DES RESSORTISSANTS DE SILMIOUGOU À OUAGADOUGOU",
        "objective": "Lassociation tiingue-koudmde de pabre poursuit les objectifs suivants promouvoir les valeurs culturelles et traditionnelles dans la commune de pabre en organisant des journees de contes, des journees de parentes à plaisanteries, des danses traditionnelles (warba, kigba, winnega, tarkaye, salou, kema, wiise) participer aux differentes competions culturelles organisees par la commune de pabre; chercher des partenaires œuvrant dans le même domaine former ses membres sur limportance des valeurs culturelles et traditionnelles contribuer à ameliorer les conditions de vie des membres promouvoir la solidarite entre les membres",
        "abbreviation": "ARSO",
        "siege": "PABRECENTRECOMMUNE RURALE DE PROVINCE DU KADIOGO",
        "id": "ec0fc8fc7f0cfe9df064f4be9436fa34",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 030/matd/rest/pgng/hc",
        "date": "16 octobre 2018",
        "denomination": "ASSOCIATION DES COIFFEUSES DE LA COMMUNE DE PIELA",
        "objective": "Lassociation des coiffeuses de commune de piela, (a.c.p.) se fixe comme objectif general",
        "abbreviation": "",
        "siege": "SOCIAL PIELA DEPARTEMENT DE PIELA PROVINCE DE LA GNAGNA REGION DE LEST",
        "id": "5761295837cf4d9cad4da93e44aa34f6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2006- 006/ma td/r. bmh/pbl/hc/brm",
        "date": "08fevrier 2006",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT DES VILLAGES DE KAYIOVYVIRWE",
        "objective": "Lassociation pour le developpement des villages de kayio-vy-virwe a pour objectifs participer aux actions de sensibilisation des populations sur les problemes de developpement aider à concevoir et à realiser des projets de developpement economique, social, culturel, et de gestion des ressources naturelles contribuer au renforcement des capacites organisationnelles et operationnelles aux fins de la maîtrise des ouvrages, des projets et des programmes susciter des comportements citoyens au sein des membres page 19 6 decembre 2018 journal officiel du burkina faso n° 49 3299 servir de cadre de concertation, de reflexion et danimation pour la promotion socio- economique et culturelle prendre une part active dans les reflexions et actions concernant les problematiques du developpement des villages de kayio-vy- virwe creer et renforcer lamitie et la solidarite entre ses membres autour de ses actions de developpement",
        "abbreviation": "ADK",
        "siege": "VY DEPARTEMENT DE BAGASSI",
        "id": "d5f7d1c88de65fdfb821c040eb585363",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2014- 0119/mats/sg/dglp/dosoc",
        "date": "30 janvier 2014",
        "denomination": "BIOSPHER",
        "objective": "Lassociation biospher a pour objectif accompagner les acteurs du monde rural (communautes rurales, ong et organisations fada ngourma tel. 70 74 64 08 secretaire adjoint charge de la composante gestion des ressources naturelles/changement climatique (grn/cc) sodre etienne, 03 bp 7192 ouagadougou tel. 70 69 41 96 secretaire adjoint charge de la composante education environnementale/prevention et gestion des conflits (2e/pgc) doussaousmane victor, bp 223 fada ngourma tel. 70 24 79 50 secretaire generale adjoint charge de la composante societe civile/communication pour le developpement (sc/cpd) sorgho nachor, bp 158 tenkodogo te. 78 87 67 71 responsable financier ouedraogo salam, tel. 70 83 47 25 recepisse de declaration dassociation n° 2018- 16/ma td/rbmh/pnyl/hc- tom/ca b du 14 septembre 2018. le haut-commissaire de la province du mouhoun, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte 4association. page 20 3300 journal officiel du burkina faso n° 49 6 decembre 2018 denomination association provinciale des retraites du nayala en abrege aprna siege toma, commune de toma/province du nayala objectifs lassociation provinciale des retraites du nayala (aprna) a pour objectifs regrouper tous les travailleurs retraites sans distinction dorigine de race, dopinions politiques, philosophiques ou religieuses, pour leur bien -être social developper lesprit cooperatif parmi les retraites resserrer les liens de solidarite entre les membres contribuer à leffort provincial dans le domaine socioeconomique et culturel favoriser lorganisation des retraites en secretaire aux relations exterieures kl charges lwanga, tel. 70 33 79 68 secretaire adjoint aux relations exterieures toe zephirin, tel. 70 00 95 96 secretaire à la promotion feminine toe lucie, tel. 71 07 98 43 secretaire adjointe à la promotion feminine pare philomene, tel. 70 43 16 44 conseillers techniques go charles, tel. 70 16 51 56 kourane bali marcel, tel. 61 16 32 90 conseiller juridique zante moussa pierre, tel. 70 73 19 77 recepisse de declaration dassociation n° 2018- 05 7/ma td/rbmh/pbl/hc-brm du 16 août 2018. le haut-commissaire de la province des bale, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064/2015/cnt du 20 octobre 2015, amicales par secteurs dactivites afin de beneficier des avantages que leurs anciens employeurs viendraient à accordef aux travailleurs en activite",
        "abbreviation": "",
        "siege": "SOCIAL FADANGOURMA PROVINCE DU GOURMA",
        "id": "a3531e337970b3b69b4b67582c763af0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 16/ma td/rbmh/pnyl/hc- tom/ca b",
        "date": "14 septembre 2018",
        "denomination": "ASSOCIATION PROVINCIALE DES RETRAITES DU NAYALA",
        "objective": "Lassociation provinciale des retraites du nayala (aprna) a pour objectifs regrouper tous les travailleurs retraites sans distinction dorigine de race, dopinions politiques, philosophiques ou religieuses, pour leur bien -être social developper lesprit cooperatif parmi les retraites resserrer les liens de solidarite entre les membres contribuer à leffort provincial dans le domaine socioeconomique et culturel favoriser lorganisation des retraites en secretaire aux relations exterieures kl charges lwanga, tel. 70 33 79 68 secretaire adjoint aux relations exterieures toe zephirin, tel. 70 00 95 96 secretaire à la promotion feminine toe lucie, tel. 71 07 98 43 secretaire adjointe à la promotion feminine pare philomene, tel. 70 43 16 44 conseillers techniques go charles, tel. 70 16 51 56 kourane bali marcel, tel. 61 16 32 90 conseiller juridique zante moussa pierre, tel. 70 73 19 77 recepisse de declaration dassociation n° 2018- 05 7/ma td/rbmh/pbl/hc-brm du 16 août 2018. le haut-commissaire de la province des bale, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064/2015/cnt du 20 octobre 2015, amicales par secteurs dactivites afin de beneficier des avantages que leurs anciens employeurs viendraient à accordef aux travailleurs en activite",
        "abbreviation": "APRNA",
        "siege": "TOMA COMMUNE DE TOMAPROVINCE DU NAYALA",
        "id": "e0a1459a1441be1fec3e43c099a190f6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 05 7/ma td/rbmh/pbl/hc-brm",
        "date": "16 août 2018",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "cd8b1a606d2a9076e8945f0b523818eb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 023/ma td/res t/ptap/hc-dpg/sg",
        "date": "25 septembre 2018",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "309824262e41ae5512c943d43ed503a3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0017/matd/rhbs/pknd",
        "date": "22 octobre 2018",
        "denomination": "ASSOCIATION DJIGUI TI BAN DE ORODARA",
        "objective": "De lutter contre lanalphabetisme lutter contre les mariages forces et precoces dans la commune de tansarga promouvoir et appuyer la mise en œuvre de la paix sociale entreprendre des actions de salubrite dans la ville organiser des campagnes de reboisement sensibiliser les jeunes sur les mefaits de la consommation des produits frelates alcool, tabac... mener des actions concourant au bien- être social et economique des membres de lassociation sensibiliser les jeunes sur les maladies contagieuses promouvoir le sport, lart, lartisanat, la culture et le tourisme",
        "abbreviation": "",
        "siege": "ORODARA SIEGE COMMUNE DE TANSARGA PROVINCE DE LA TAPOA S LASSOCIATION TIN TAANI DES JEUNES DE TANSARGA A POUR",
        "id": "983b66bdfa95926c8388a8351eae484c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2017-050/ matd/rnrd/gvr-ohg/sg",
        "date": "20 decembre 2017",
        "denomination": "INSTITUT SAINT JUDE",
        "objective": "Principaux de lassociation sont promouvoir la culture et la communication pour le developpement en tant quun ensemble de valeurs, de dynamiques, de processus, doutils, de methodes et de dispositifs dechanges pour permettre entre autres la concertation entre groupe sociaux, culturels et professionnels la participation citoyenne au developpement la mobilisation des ressources humaines, financieres et techniques la creation et lentretien de la cohesion sociale lacquisition de savoirs la resolution des conflits la planification et la mise en œuvre des actions de changement de comportement et de developpement creer des moyens de communication et de diffusion dinformations (presse ecrite, radiodiffusion, television, cinema, multimedia, livres, affiches, ect.), organiser des concertations socioprofessionnelles, des conferences, des cours, des sessions de renforcement des capacites des acteurs ruraux et mettre en œuvre des initiatives culturelles pour soutenir le developpement à tous egards lutter contre la pauvrete et le chômage des jeunes diplômes et non diplômes en favorisant leur insertion socioeconomique et professionnelle et dapprentissage et aussi par des appuis techniques et financiers en faveur de la mise en œuvre dinitiatives demploi accompagner le processus de decentralisation et de developpement communautaire notamment dans les communes rurales par des actions et des mecanismes de renforcement des pouvoirs economiques des populations pour ledification dune societe juste, paisible et equitable renforcer les competences des organisations de la societe civile et favoriser la concertation et le dialogue entre elles et entre elles-mêmes et les pouvoirs publics et politiques en vue dune implication efficace et efficiente -de tous les acteurs dans les consultations et decisions de politiques nationales de developpement les responsables de lorgane",
        "abbreviation": "(INSAJ)",
        "siege": "OUAHIGOUYA CHEFLIEU DE LA REGION DU NORD LES",
        "id": "8eaccc31b5bb741d4e47203e0f7d33da",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0057/rnrd",
        "date": "30 octobre 2018",
        "denomination": "ASSOCIATION BEOGO NA Y NEERE",
        "objective": "Contribuer efficacement à la valorisation de la production maraichere en vue dameliorer les conditions de vie des populations de la region du nord",
        "abbreviation": "ABNN",
        "siege": "COMMUNE DE OULA PROVINCE DU YATENGA SIEGE COMMUNE DE OUAHIGOUYA PROVINCE DU YATENGA REGION DU NORD",
        "id": "72fbe133f95e1936c40098014310d42c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0024/pbzg",
        "date": "16 octobre 2018",
        "denomination": "ASSOCIATION DES PROFESSIONNELLES POUR LA VALORISATION DE LA CULTURE MARAICHER DANS LA REGION DU NORD",
        "objective": "Promouvoir le metier de tissage",
        "abbreviation": "APVCMN",
        "siege": "KORBOGDO DEPARTEMENT DE SAPONE",
        "id": "45755f87a5f911934dfa4241d5792ca7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0059/rnrd",
        "date": "06 novembre 2018",
        "denomination": "ASSOCIATION DES PROFESSIONNELLES POUR LA VALORISATION DE LA CULTURE MARAICHER DANS LA REGION DU NORD",
        "objective": "Promouvoir le metier de tissage",
        "abbreviation": "APVCMN",
        "siege": "KORBOGDO DEPARTEMENT DE SAPONE",
        "id": "9fed0a89f2f9d0dbec26f5b39820f6e2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 00387401",
        "date": "24 octobre 2018",
        "denomination": "ASSOCIATION DES AGENTS DE VENTE DE LA LONAB",
        "objective": "Solidarite objet principal promouvoir le developpement economique et social des membres",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 53 23 51",
        "id": "25e6a7b0111cea0674ed90b9c80b301c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "r, 00427901",
        "date": "24 mai 2018",
        "denomination": "COALITION NATIONALE DES ELEVES ET ETUDIANTS DU FASO",
        "objective": "Protection sociale objet principal defendre les interêts materiels et moraux des eleves et etudiants",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 60 39 27 68",
        "id": "3e4a3dc43e87ea99e41cd29a51377576",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 00461801",
        "date": "26 septembre 2018",
        "denomination": "ASSOCIATION DES TISSEUSES ET TEINTURIERS WENDPANGA",
        "objective": "Emploi et formation professionnelle objet principal promouvoir le tissage et la teinture au burkina faso ux",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 79 31 20 68",
        "id": "de043c8e4cb04a60fc97bfea41864e8b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- -y- 0051/z-dm",
        "date": "12 septembre 2018",
        "denomination": "ASSOCIATION AFRIQUE VISION",
        "objective": "Contribuer à lamelioration des conditions de vie des populations de la province du zondoma",
        "abbreviation": "AFV",
        "siege": "GOURCY AU SECTEUR N°3PROVINCE DU ZONDOMA",
        "id": "f6f811bc94732f186b82d3819e907f51",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 00453701",
        "date": "04 octobre 2018",
        "denomination": "YAKA NGUDU ASSOCIATION NONGTAABA NED",
        "objective": "Promotion du secteur prive objet principal contribuer à lamelioration des conditions socio-economiques des jeunes",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 81 24 96",
        "id": "2388b993eea2bd05fe7779047145791e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 00374701",
        "date": "26 septembre 2018",
        "denomination": "ASSOCIATION LAWALI",
        "objective": "Contribuer au developpement et ouissement des femmes tresse recepisse de declaration dassociation n° 2018- 0017/pbnw du 07septembre 2018. le ministre de ladministration territoriale et de la decentralisation, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination association banwa daba yirwa ton, en abrege abdyt. cette denomination signifie association pour la promotion de lelevage siege solenzo objet principal promouvoir la protection de lenvironnement et le secteur de lelevage",
        "abbreviation": "",
        "siege": "OUAGADOUGOU TEL 70 07 16 84 E DINTERVENTION PROMOTION DU SECTEUR",
        "id": "0ba4b52da40a0924213b95a4147da40e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0017/pbnw",
        "date": "07septembre 2018",
        "denomination": "ASSOCIATION BANWA DABA YIRWA TON",
        "objective": "Promouvoir la protection de lenvironnement et le secteur de lelevage",
        "abbreviation": "ABDYT",
        "siege": "SOLENZO",
        "id": "c40dbbeef27af2a657f7770301340e11",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 00453301",
        "date": "11 septembre 2018",
        "denomination": "ASSOCIATION PATRIOTIQUE POUR LE DEVELOPPEMENT DU FASO",
        "objective": "Developpement durable page 26 3306 journal officiel du burkina faso n° 49 6 decembre 2018 objectif principal contribuer au developpement socio-economique et culturel du burkina faso",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 71 34 29",
        "id": "de059ea8faaf5a026cabdfcd57a62ea9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0018/rsvo/ppon",
        "date": "12 octobre 2018",
        "denomination": "",
        "objective": "Sante et education objet principal contribuer à lamelioration des conditions de vie des populations du burkina faso",
        "abbreviation": "",
        "siege": "SOCIAL OUAGADOUGOU ADRESSE TEL 78 02 24 68",
        "id": "79084fb52a58f401efa111cfcc15a155",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018-0458601",
        "date": "26 septembre 2018",
        "denomination": "ASSOCIATION POUR LA PROMOTION DU TIR À LARC DU PONI",
        "objective": "Principal promouvoir le tir à larc dans la province et creer chez les jeunes un engouement pour lapprentissage du tir à larc designees, recepisse de declaration dexistence pour association regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination reseau pour la promotion de education inclusive siege ouagadougou j",
        "abbreviation": "APTARCP",
        "siege": "SOCIAL GAOUA PROVINCE DU PONI",
        "id": "407c0ed1ab82be52d7b2907f4f52811c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 376701",
        "date": "26 septembre 2018",
        "denomination": "",
        "objective": "Protection des groupes specifiques objet principal promouvoir la prise en compte des enfants handicapes dans les objectifs nationaux de leducation",
        "abbreviation": "",
        "siege": "",
        "id": "09b61d21326761d0dfe3e448199d124e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 030/matd/rbmh/psur/hc-tgn",
        "date": "11 octobre 2018",
        "denomination": "COMITE LOCAL DE SECURITE DU VILLAGE NAMASSA",
        "objective": "Prevention de linsecurite objectif principal contribuer à reduire le fleau de linsecurite grandissante dans le village de namassa",
        "abbreviation": "CLSN",
        "siege": "SOCIAL NAMASSA DEPARTEMENT DE TOUGAN PROVINCE DU SOUROU ADRESSE TEL 60 28 34 13",
        "id": "b26106b3d1371dfea7c9c2d45f6dc76e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "n 0018/pnmt",
        "date": "05 octobre 2018",
        "denomination": "ASSOCIATION DES FEMMES TEEG WEND PANGA",
        "objective": "Contribuer à lamelioration des conditions de vie des femmes de la commune de zeguedeguin",
        "abbreviation": "",
        "siege": "LILOUGOU DEPARTEMENT DE ZEGUEDEGUIN ADRESSE TEL 79 23 71 14",
        "id": "eace9abdc1de6122e9bd0d79f5affc59",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0021/plrm",
        "date": "24 octobre 2018",
        "denomination": "ASSOCIATION DES ANCIENS ELEVES DE HITTE",
        "objective": "Promouvoir le developpement socio-economique de la commune de ouindigui",
        "abbreviation": "",
        "siege": "OUINDIGUI PROVINCE DU LOROUM",
        "id": "6816b107db5995eae86c3a42b84b93ac",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "1801",
        "date": "13 septembre 2018",
        "denomination": "ASSOCIATION DES TISSEUSES ET TEINTURIERS WENDPANGA",
        "objective": "Emploi et formation professionnelle objet principal promouvoir le tissage et la teinture au burkina faso ux",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 79 31 20 68",
        "id": "cd14821dab219ea06e2fd1a2df2e3582",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "it° 2018-0375101",
        "date": "26 septembre 2018",
        "denomination": "ASSOCIATION KOBADARA",
        "objective": "Contribuer à lepanouissement de lenfant et au developpement socio-economique des jeunes filles",
        "abbreviation": "",
        "siege": "BOBODIOULASSO ADRESSE TEL 76 55 53 38",
        "id": "e49e7ecc00a25ac3b776760539e58045",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0381301",
        "date": "10 octobre2018",
        "denomination": "DE LA MODE CADRE DENTENTE DES PROMOTEURS",
        "objective": "Promotion du secteur objet p burkina recepisse de declaration dassociation n° 2018- 0242 matd/rhbs/phue du 12 novembre 2018. le haut-commissaire de la province du houet, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation denomination association nyentaga de bobo- dioulasso siege social bobo-dioulasso, commune de ladite objet principal promouvoir lintegration sociale et professionnelle des jeunes burkinabe, majoritairement issus de milieux defavorises",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 02 51 03",
        "id": "921043002d13d4037d983f4e4a6bce00",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0242 matd/rhbs/phue",
        "date": "12 novembre 2018",
        "denomination": "ASSOCIATION NYENTAGA DE BOBO DIOULASSO",
        "objective": "Promouvoir lintegration sociale et professionnelle des jeunes burkinabe, majoritairement issus de milieux defavorises",
        "abbreviation": "",
        "siege": "SOCIAL BOBODIOULASSO COMMUNE DE LADITE",
        "id": "d58e9c4a987c7a563384ed84662a58c2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0213 ma td/rhbs/phue",
        "date": "28 septembre 2018",
        "denomination": "KAFULI",
        "objective": "Soutenir les enfants demunis, les femmes et promouvoir lartisanat",
        "abbreviation": "",
        "siege": "SECTEUR 21 COMMUNE DE BOBODIOULASSO",
        "id": "0cc31086f06ffb27095f9910256a2138",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0470601",
        "date": "24 octobre 2018",
        "denomination": "ASSOCIATION SPORTIVE POUR LA PROMOTION DE LA SANTE",
        "objective": "Promouvoir la sante par la pratique des activites sportives tresoriere kanmouni elili estelle recepisse de declaration dassociation n° 2018- 0387601 du 07 novembre 2018. le ministre de ladministration territoriale et de la decentralisation, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination association yar doogo du moogo siege ouagadougou adresse tel. 70 23 65 30",
        "abbreviation": "",
        "siege": "SOCIAL OUAGADOUGOU ADRESSE TEL 70 02 41 76",
        "id": "4e9e03596302249eff60764211dc4939",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0387601",
        "date": "07 novembre 2018",
        "denomination": "ASSOCIATION YAR DOOGO DU MOOGO",
        "objective": "Culture et integration objet principal faire connaître les valeurs et la culture yarga à travers toutes les contrees",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 23 65 30",
        "id": "7b0b1810a51f71a1c57d4e0d4578e90e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0389801",
        "date": "12 novembre 2018",
        "denomination": "ASSOCIATION FOI CULTURE DEVELOPPEMENT",
        "objective": "Promouvoir la foi catholique",
        "abbreviation": "",
        "siege": "SOCIAL REO ADRESSE 70 26 14 95",
        "id": "66ebef03129165de51efce2752d2e88f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0373201",
        "date": "26 septembre 2018",
        "denomination": "ASSOCIATION DAPPUI AUX PERSONNES VULNERABLES À LINSECURITE ALIMENTAIRE",
        "objective": "Securite alimentaire et nutritionnelle objet principal contribuer à lamelioration de letat nutritionnel de la population du burkina faso",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 09 88 05",
        "id": "d2b2997716b99f40339fb867a0741c58",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0376401",
        "date": "26 septembre 2018",
        "denomination": "OUEST INITIATIVES CULTURELLES DU SUD",
        "objective": "Valoriser et promouvoir les valeurs culturelles de la region du sud-ouest",
        "abbreviation": "",
        "siege": "SOCIAL GAOUA ADRESSE TEL 70 01 82 95",
        "id": "80dd2a5f6108cddf78e2b9620dfabb50",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018-0014 pblg",
        "date": "18 juillet 2018",
        "denomination": "ASSOCIATION POUR LA PROMOTION SOCIALE ET PROFESSIONNELLE DES DEFICIENTS AUDITIFS DU BOULGOU",
        "objective": "Promouvoir linsertion socio- economique des deficients auditifs de la province du boulgou",
        "abbreviation": "",
        "siege": "SOCIAL TENKODOGO",
        "id": "43a75cdb654a78dadf488d0e119310e4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018-0045 pytg",
        "date": "27septembre 2018",
        "denomination": "ASSOCIATION DES ELEVES ETUDIANTS ET RESSORTISSANTS DE YOUBA",
        "objective": "Leducation et la formation objet principal œuvrer à lepanouissement de leducation dans le village de youba",
        "abbreviation": "AEERY",
        "siege": "SOCIAL YOUBA PROVINCE DU YATENGA",
        "id": "57c40f40d3ee11309a1ceff2246c4060",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 00228 ma td/rhbs/phue",
        "date": "19 octobre 2018",
        "denomination": "ASSOCIATION DES RESIDENTS DE LA CITERELAIS DU SECTEUR 23 DE BOBODIOULASSO",
        "objective": "Economiques activites socio- objet principal promouvoir la solidarite et la cohesion de tous ses membres autour des divers problemes vecus au quotidien dans la cite",
        "abbreviation": "",
        "siege": "SOCIAL SECTEUR 23 DE LA COMMUNE DE BOBO DIOULASSO",
        "id": "03bb18f3cf03c070f8e09b7b25f1ec3c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018-0114 matd/rcnr/psnm/hc",
        "date": "24 octobre 2018",
        "denomination": "ASSOCIATION BEOOG NEERE DE KAYA",
        "objective": "Developpement local objet principal promouvoir le civisme, la culture burkinabe, la mutualisation des efforts en vue dapporter assistance aux populations, la legalite, le respect et lamour entre les populations de la province- desire secretaire general kabore guetawende clovis k. yabyiri tresoriere kabore sidbewindin e.s. valentina recepisse de declaration dassociation n°2018- 0466601 du 06 novembre 2018. le ministre de ladministratio/i territoriale et de la decentralisation, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination association zood-nooma pour le developpement siege social kongoussi adresse bp 212 kongoussi /tel. 70 26 32 05 24 45 93 97 et au-delà. lutter contre les fleaux qui freinent le developpement de la societe",
        "abbreviation": "ABNK",
        "siege": "SOCIAL KAYAPROVINCE DU SANMATENGA ADRESSE TEL 71 07 42 5271 78 66 9162 93 85 18",
        "id": "43006cf23997808e6c3a96ad9b2ee354",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0466601",
        "date": "06 novembre 2018",
        "denomination": "ASSOCIATION ZOODNOOMA POUR LE DEVELOPPEMENT",
        "objective": "Environnement et developpement durable objet principal realiser des initiatives de base developpement harmonieux et social pour le pour un monde urbaines et rurales yê",
        "abbreviation": "",
        "siege": "SOCIAL KONGOUSSI ADRESSE BP 212 KONGOUSSI TEL 70 26 32 05 24 45 93 97 ET AUDELÀ LUTTER CONTRE LES FLEAUX QUI FREINENT LE DEVELOPPEMENT DE LA SOCIETE PRINCIPAUX DIRIGEANTS PRESIDENT SAWADOGO SAYOUBA SECRETAIRE GENERAL SAWADOGO MOHAMED TRESORIERE GENERALE SAWADOGO DJAMILAT",
        "id": "8423c2f624f0f063239e9a78c9abc4bd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0456201",
        "date": "26 septembre 2018",
        "denomination": "ASSOCIATION ETIENNE VICTORINE KABORE POUR LA SANTE BUCCODENTAIRE",
        "objective": "Sante objet principal ameliorer la sante bucco-dentaire des populations burkinabe",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 21 12 83",
        "id": "08720a6da35457190f8d708925f0fabd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018-0021 pgrm",
        "date": "22 octobre 2018",
        "denomination": "ASSOCIATION TINFINDI",
        "objective": "Culture objet principal la promotion du developpement durable à travers des metiers antistatiques notamment la musique, la sculpture, la peinture, la soudure, la mecanique, la teinture etc. page 32 3312 journal officiel du burkina faso n° 49 6 decembre 2018",
        "abbreviation": "",
        "siege": "SOCIAL FADANGOURMA",
        "id": "c1b7d13b16ec1eac7a296fb7bfe42bfe",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0117/matd/rhbs/phue",
        "date": "29 juin 2018",
        "denomination": "ASSOCIATION DINITIATIVES POUR LE DEVELOPPEMENT DU DEPARTEMENT DE BANA",
        "objective": "Lenvironnement et la sante education, objet principal realiser la promotion de lêtre humain dans toutes ses dimensions",
        "abbreviation": "AIDB",
        "siege": "SOCIAL SECTEUR 02 DE BOBODIOULASSO DENOMINATION ASSOCIATION SAUVONS LE MONDE ASM SIEGE SOCIAL COMMUNE DE OUAHIGOUYA PROVINCE DU YATENGA REGION DU NORD",
        "id": "fe1f8be030687032afd3d56d489a89f5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018-0994",
        "date": "15novembre 2018",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "ea3471416413604a50d0a6148529077b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    },
    {
        "number": "2018- 0055 rnrd",
        "date": "19 octobre 2018",
        "denomination": "ORGANISATION POUR DE NOUVELLES INITIATIVES DE SANTE AU BURKINA FASO",
        "objective": "Contribuer à lamelioration des conditions sanitaires des populations",
        "abbreviation": "",
        "siege": "",
        "id": "e4a468d525cd310ffc64469337f6850f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20181206_01"
    }
]