[
    {
        "number": "2015- 513/matd/sg/dglpap/doasoc",
        "date": "31 août 2015",
        "denomination": "DE LASSOCIATION VIIM YAA KOGLGO",
        "objective": "Lassociation viim yaa koglgo a pour objectifs prendre en charge les oev et toutes les personnes vivant avec le vih/sida sensibiliser la jeunesse sur le vih/sida.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c7ea315661051acef5827c23f81a3a10",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1109/matd/sg/dglpap/doasoc",
        "date": "24 novembre 2015",
        "denomination": "DE LASSOCIATION FEDERATION DES ASSOCIATIONS POUR LE DEVELOPPEMENT SOCIOECONOMIQUE DU FASO",
        "objective": "Lassociation federation des associations pour le developpement socio-economique du faso a pour objectifs promouvoir les activites socio-economiques cultiver la solidarite et lentraide entre ses membres inciter à la prise de conscience sur limportance de la femme et de son rôle dans la sphere economique du burkina faso promouvoir et encourager les activites du secteur informel promouvoir la cohesion sociale promouvoir lalphabetisation œuvrer pour la protection et lassainissement de lenvironnement accompagner les personnes vulnerables.",
        "abbreviation": "FADSEF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7103ef3c3a93e437cbfd544655abe056",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1041/matd/sg/dglpapidoasoc",
        "date": "13 novembre 2015",
        "denomination": "DE PASSOCIATION GROUPEMENT ALTERNATIF DINITIATIVES ARTISTIQUES",
        "objective": "Lassociation groupement alternatif dinitiatives artistiques a pour objectif dameliorer les conditions de vie par leveil des consciences et la promotion de lart et de lartisanat, de la sante, dun environnement sain, des produits locaux, du bien-être, de la detente, de la relaxation, de la relation daide par la creation artistique.",
        "abbreviation": "GAIA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "35d1950675ccb361df9cd520e9cb815b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 699/matd/sg/dglpap/doasoc",
        "date": "09 septembre 2015",
        "denomination": "ASSOCIATION AL BOUCHRA",
        "objective": "Lassociation al bouchra a pour objectifs promouvoir toutes les activites generatrices de revenu promouvoir toutes les activites socioeconomiques promouvoir les secteurs sociaux de base telles que leducation et la sante lutter contre la deforestation promouvoir lassainissement soutenir les enfants en difficulte.",
        "abbreviation": "AB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "14e709c79ccac0e373d7dfb273b62921",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 895/matd/sg/dglpap/doasoc",
        "date": "03 novembre 2015",
        "denomination": "DE LASSOCIATION COMMUNAUTE GHANEENNE AU BURKINA FASO",
        "objective": "La communaute ghaneenne au burkina faso a pour objectifs rassembler tous les ghaneens residants au burkina faso faire regner la cohesion et la paix entre les peuples presenter la meilleure image du ghana à travers le comportement de ses citoyens residants au burkina faso renforcer les liens damitie avec le pays daccueil et dautres communautes residantes au burkina faso proteger et defendre lidentite du ghaneen et des interêts vitaux de ses membres participer activement au developpement economique, social et culturel du burkina faso et du ghana participer à la bonne marche de lintegration constructive dans le pays daccueil faire des actions humanitaires et lencadrement des necessiteux intervenir dans le social afin de prevenir le bien-être lutter contre la pauvrete en creant de minis projets generateurs de revenu.",
        "abbreviation": "CGBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0e16d3681db5b8e3db62ea7308b51f51",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 953/matd/sg/dglpap/doasoc",
        "date": "04 novembre 2015",
        "denomination": "DE LASSOCIATION FONDATION FEMMES POUR LE DEVELOPPEMENT DURABLE",
        "objective": "Lassociation fondation femmes pour le developpement durable a pour objectifs promouvoir la sante promouvoir lelevage proteger lenvironnement promouvoir les droits humains promouvoir la jeune fille promouvoir la femme mener des actions de plaidoyer pour les droits des personnes victimes des pandemies promouvoir lagriculture entreprendre des actions de developpement au profit des populations cibles promouvoir leducation.",
        "abbreviation": "FFDD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a2da8c809b904acd1fa66ca1d6dd6af2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 903/matd/sgidglpap/doasoc",
        "date": "03 novembre 2015",
        "denomination": "DE LASSOCIATION FONDATION DIVINE GRÂCE",
        "objective": "Lassociation fondation divine grâce a pour objectifs promouvoir la sante promouvoir lelevage proteger lenvironnement promouvoir les droits humains mener des actions de plaidoyer pour les droits des personnes victimes de pandemies promouvoir lagriculture entreprendre des actions de developpement au profit des populations cibles promouvoir leducation promouvoir le genre.",
        "abbreviation": "FDG",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "fff6489f91c28bf59f3e99893f2df069",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1248/matd/sg/dglpapidoasoc",
        "date": "07 decembre 2015",
        "denomination": "DE LASSOCIATION MONDE DE PAIX ET DE PROSPERITE",
        "objective": "Lassociation monde de paix et de prosperite a pour objectif de promouvoir la sante et la prosperite en milieu rural.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f82c24f33a1c29d9323fd4fd2791009b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1154/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION BEOOGO YINGA",
        "objective": "Lassociation beoogo yinga a pour objectifs: promouvoir la sante promouvoir lelevage proteger lenvironnement promouvoir les droits humains mener des actions de plaidoyer pour les droits des personnes victimes des pandemies promouvoir lagriculture entreprendre des actions de developpement au profit des populations cibles promouvoir leducation.",
        "abbreviation": "ABY",
        "siege": "SAPOUY PROVINCE DU ZIRO",
        "id": "6f42b33ff413b9527ad457145f25f2da",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 933/matd/sg/dglpap/doasoc",
        "date": "04 novembre 2015",
        "denomination": "ASSOCIATION BEOGO NEERE DES COMMERÇANTS DU BURKINA",
        "objective": "Lassociation beogo neere des commerçants du burkina poursuit les objectifs suivants contribuer à la promotion de la culture de la paix, de la bonne cohesion, de la tolerance, de la non-violence et de la solidarite promouvoir lautonomisation des jeunes commerçants à travers la mobilisation des ressources pour laccompagnement de leurs initiatives et entreprises commerciales cultiver chez les commerçants un esprit citoyen par linformation et la sensibilisation sur les lois en vigueur dans le cadre du commerce contribuer à la promotion de la sante par des actions de sensibilisation sur les maladies qui minent la population œuvrer aupres des partenaires et du gouvernement pour le developpement durable du burkina faso. {v",
        "abbreviation": "ABNCB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "bed520936bc29a8d9f29d57db2f275ac",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 8991m a td/s g/dglpap/doa soc",
        "date": "03 novembre 2015",
        "denomination": "ASSOCIATION VISION SOLIDAIRE POUR LE DEVELOPPEMENT",
        "objective": "Lassociation vision solidaire pour le developpement a pour objectifs promouvoir les activites agropastorales promouvoir la pratique des cultures contre-saison soutenir lalphabetisation de masse des jeunes et des femmes promouvoir le genre promouvoir la scolarisation des enfants notamment celle des filles en milieu rural promouvoir les droits humains, notamment ceux des enfants et des femmes promouvoir la citoyennete et le civisme promouvoir la sante sexuelle et de la reproduction promouvoir la protection de lenvironnement et le developpement durable promouvoir lhygiene et lassainissement.",
        "abbreviation": "AVSD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "61ed5c7106d469ba2bba49f8fb468e6b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1061 /matd/sg/dglpap/doasoc",
        "date": "17 novembre 2015",
        "denomination": "DE LASSOCIATION INITIATIVE POUR LA DEMOCRATIE ET ACTION POUR LES LIBERTES PUBLIQUES",
        "objective": "Lassociation initiative pour la democratie et action pour les libertes publiques a pour objectifs page 20 1324 journal officiel du burkina faso n° 52 24 decembre 2015 promouvoir le developpement du burkina faso à travers le renforcement de la democratie et de la bonne gouvernance promouvoir les droits humains et les libertes publiques promouvoir et renforcer la participation citoyenne promouvoir le civisme et la citoyennete responsable promouvoir le partenariat avec les leaders dopinion, les partenaires techniques et financiers et les forces vives de la nation promouvoir la coexistence pacifique et la resilience des voix moderees pour la paix promouvoir la concertation, le partage dexperience pour une plus grande synergie dactions entre les acteurs sur les questions de developpement, de democratie et des libertes publiques.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "999ef804196b8b4393d5605631951ed9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 943/matd/sg/dglpap/doasoc",
        "date": "04 novembre 2015",
        "denomination": "ASSOCIATION ZEMSTAAB ZAMA NOOMA",
        "objective": "Lassociation zems-taab zama nooma a pour objectifs creer et entretenir la convivialite entre ses membres sensibiliser sur lexcision, sur les 1st et le vih/sida par toutes les methodes recommandees promouvoir le civisme et leducation à la citoyennete à travers la sensibilisation et la formation de ses membres promouvoir leducation et la reinsertion sociale des demunis.",
        "abbreviation": "",
        "siege": "SAABA PROVINCE DU KADIOGO",
        "id": "df7fd69f81a770fb63c19d7108a5beb6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1025/matd/sg/dglpap/doasoc",
        "date": "13 novembre 2015",
        "denomination": "DE LASSOCIATION AGENCE DE LA MISSION MONDIALE AU BURKINA FASO NOUVELLE DENOMINATION DE LASSOCIATION AGENCE DE LA MISSION MONDIALEWORLD MISSION AGENCYBURKINA FASO",
        "objective": "Mondiale au burkina faso nouvelle denomination de lassociation agence de la mission mondiale/world mission agency-burkina faso siege ouagadougou, province du kadiogo objectifs lassociation «agence de la mission mondiale/ world mission agency-burkina faso» a pour objectifs prêcher levangile prier pour les malades et pour dautres besoins divers organiser des conferences, seminaires, croisades et des reunions dadorations ainsi que des excursions, des voyages, des cine-debats.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "1914ebccf3ffe5f364c4afdf8270c37d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 767/matd/sg/dglpap/doasoc",
        "date": "15 septembre 2015",
        "denomination": "ASSOCIATION LAGAMTAABA DES FEMMES DU BURKINA",
        "objective": "Lassociation lagam-taaba des femmes du burkina a pour objectifs: contribuer à la promotion de lentreprenariat des femmes lutter contre lignorance et lanalphabetisme en initiant des programmes et des projets permettant lacces des femmes à leducation de base vulgariser, promouvoir et faire respecter les droits des femmes et des enfants œuvrer à linsertion sociale et economique des femmes œuvrer à une amelioration des conditions de vie, au developpement et à lepanouissement des femmes et des enfants au burkina faso.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0406da5e834324ff3489a174a15ee004",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 995/matd/sg/dglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "DE LASSOCIATION CENTRE EVANGELIQUE INTERNATIONAL BARNABASPOUR EDUCATION ET INSERTION DES JEUNES DANS LA SOCIETE",
        "objective": "Lassociation centre evangelique international barnabas/pour education et insertion des jeunes dans la societe",
        "abbreviation": "CEIB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0fd846e4d78eb4e2172eabde2f6fbd94",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 917/matd/sg/dglpap/doasoc",
        "date": "03 novembre 2015",
        "denomination": "ASSOCIATION DE LA SEMENCE À LASSIETTE",
        "objective": "Lassociation de la semence à lassiette a pour objectifs soutenir les organisations paysannes pour promouvoir les techniques recommandees pour la protection de la biodiversite et la resilience des systemes de production agricole et animale en vue dameliorer la securite alimentaire des menages et la souverainete alimentaire au burkina faso promouvoir la production des semences de qualite surtout celles paysannes et les rendre disponibles en tout temps afin dameliorer les rendements et la qualite des produits agricoles promouvoir lagriculture familiale au burkina faso renforcer les capacites des hommes et des femmes en milieu rural à ameliorer leurs moyens de production et dexistence, la nutrition, lalimentation familiale et la transformation renforcer les capacites de resilience des populations aux chocs promouvoir les bonnes pratiques en agro ecologie et la diffusion dexperience reussies et autres moyens dexistence des menages renforcer les capacites des producteurs à acceder au marche de leurs produits agricoles de bonne qualite renforcer les capacites techniques et organisationnelles des agriculteurs et des agropasteurs et de leurs organisations à participer efficacement à la gestion de leurs ressources naturelles elaborer des projets de developpement pour les groupes vulnerables (femmes, jeunes, personnes vivant avec un handicap) en vue de leurs autonomies financieres page 22 1326 journal officiel du burkina faso n° 52 24 decembre 2015 promouvoir les pratiques de leconomie sociale et solidaire au sein des organisations.",
        "abbreviation": "ASA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d802e081f6b7b0625f2e1615f4b7fd0b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 980/matd/sg/dglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "DE LASSOCIATION LES BÂTISSEURS TEEGA WENDE",
        "objective": "Lassociation les bâtisseurs teega-wende a pour objectifs defendre le bien commun former les femmes aux activites remuneratrices de revenu creer un cadre de distraction des habitants sensibiliser les habitants sur leducation, la solidarite et autres.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "de671c1e85ceb8c84550d915147acfa7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 957/matd/sg/dglpap/doasoc",
        "date": "04 novembre 2015",
        "denomination": "DE LASSOCIATION RUGBY CLUB LES LOUPS",
        "objective": "Lassociation rugby club les loups a pour objectif principal de promouvoir le sport et particulierement le rugby au burkina faso. ses objectifs specifiques sont organiser, former, animer et encourager les jeunes à la pratique dudit sport participer au developpement et à la promotion dudit sport au burkina faso entretenir des relations avec dautres clubs tant à linterieur quà lexterieur du pays.",
        "abbreviation": "RCL",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d5a8e2af7ca8a52f4d920b443f6f2a67",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 935/matd/sg/dglpap/doasoc",
        "date": "04 novembre 2015",
        "denomination": "ASSOCIATION DES MEMBRES DE LEGLISE LA FOI APOSTOLIQUE DU BURKINA FASO",
        "objective": "Lassociation des membres de leglise la foi apostolique du burkina faso a pour objectifs unir les membres animes dun même ideal et creer entre eux les liens dentente et de solidarite celebrer publiquement le culte evangelique propager la doctrine chretienne evangelique, les regles et les enseignements contenus dans la bible organiser des reunions de priere, dintercession ainsi que de toute manifestation permettant de faire connaître les enseignements de la bible consacrer lassociation à lœuvre de dieu et à lavenement de son regne, dans la priere, la propagation de levangile de jesus-christ promouvoir le developpement integral de leurs membres, et specialement leur formation spirituelle, dans la ligne de lethique biblique et par letude de la bible favoriser la connaissance mutuelle, la convivialite, le partage dexperiences spirituelles et les relations entre differents membres de lassociation page 23 24 decembre 2015 journal officiel du burkina faso n° 52 1327 aider les membres à sengager dans la recherche de la communication fraternelle realiser les œuvres socio-economiques favoriser la coordination et les relations avec toutes les autres associations sœurs poursuivant le même but veiller sur le respect de notre confession de foi chretienne.",
        "abbreviation": "AMEFAB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "36bf0babff107edb5c9383934820e1a5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 41148/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION DES ETUDIANTS BURKINABE DE LA SYRIE",
        "objective": "Lassociation des etudiants burkinabe de la syrie a pour objectifs rassembler les anciens etudiants mettre en place des projets au benefice de tous encourager et faciliter lechange des idees entre les membres eradiquer lanalphabetisme et soutenir les enfants demunis mettre les competences individuelles au profit du groupe veiller à leveil de la conscience des jeunes lutter contre le chômage collaborer avec les autres associations.",
        "abbreviation": "AEBS",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0161c7a1694a6ae9a3ceb54b3155b9c4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 119/matd/rcos/pblk/hc-kdg/sg",
        "date": "04 novembre 2015",
        "denomination": "ASSOCIATION EVEIL",
        "objective": "Lassociation eveil poursuit les objectifs suivants: contribuer à leducation et à linstruction des enfants du burkina faso en general et de la commune de sabou en particulier creer des etablissements scolaires mener des plaidoyers en faveur dune education de qualite lutter contre la deperdition scolaire et la descolarisation des jeunes filles sensibiliser les parents sur la scolarisation des enfants notamment des jeunes filles parrainer les eleves en difficultes.",
        "abbreviation": "",
        "siege": "SABOU PROVINCE DU BOULKIEMDE",
        "id": "d1b71bdf80f725e2abe99d112590ae7f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 069/matd/rcsdipbzg/hckbs",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE TANDAGA",
        "objective": "Lassociation des usagers de leau de tandaga a pour objectifs page 24 1328 journal officiel du burkina faso n° 52 24 decembre 2015 dassurer le service public de leau distribution de leau aux usagers des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan de developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau potable et sur la protection des installations dapprovisionnement en eau potable qui lui ont ete deleguees par la commune contre les depredations, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "TANDAGA COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "4c37e4913fe8a5d820d2922561276297",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 025/matd/rcnr/pbam/hc/cab",
        "date": "11 septembre 2015",
        "denomination": "DE LASSOCIATION ACTION POUR LA PROMOTION DE LEDUCATION ET DU CIVISME",
        "objective": "Lassociation action pour la promotion de leducation et du civisme poursuit les objectifs suivants promouvoir leducation par le renforcement des capacites organisationnelles et institutionnelles des acteurs de leducation promouvoir leducation inclusive promouvoir les activites culturelles et sportives au niveau de leducation de base sensibiliser les eleves sur le civisme diminuer le taux de deperdition scolaire lutter contre le travail des enfants reinserer les enfants des sites dorpaillage promouvoir leducation des enfants en difficultes ameliorer les conditions de vie dans les institutions educatives promouvoir lalphabetisation des langues nationales promouvoir les valeurs civiques et morales du citoyen par la formation et la sensibilisation des groupes sociaux promouvoir et vulgariser les droits humains.",
        "abbreviation": "A",
        "siege": "COMMUNE DE TIKARE PROVINCE DU BAM",
        "id": "d992a56f6c8035b42cc6d4f361065a61",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 020imatd/rcsd/pznw/hc",
        "date": "16 octobre 2015",
        "denomination": "ASSOCIATION DES COMMERÇANTS DE BERE",
        "objective": "Lassociation des commerçants de bere a pour objectif creer un cadre de rencontre dechange et de partage entre les commerçants contribuer au renforcement des capacites des commerçants contribuer à tautosuffisance alimentaire des populations et partant lamelioration de leconomie nationale ameliorer les conditions de vie des commerçants assister les membres en difficultes servir linterlocuteur entre les membres et les services partenaires page 25 24 decembre 2015 journal officiel du burkina faso n° 52 1329 œuvrer pour le developpement de la commune et la sauvegarde de lenvironnement.",
        "abbreviation": "ACB",
        "siege": "BERE PROVINCE DU ZOUNDWEOGO",
        "id": "8e37040f75ae1abc723e03b5b89771f6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 030/matd/rbmh/pmhn/hc-ddg/sg",
        "date": "17 novembre 2015",
        "denomination": "ASSOCIATION POUR LA SOLIDARITE ET LE DEVELOPPEMENT INTEGRAL DU BOUE",
        "objective": "Lassociation pour la solidarite et le developpement integral du boue (a.so.d.i.b.) a pour objectifs de contribuer à leducation, lalphabetisation et la sante pour tous contribuer à la sauvegarde de lenvironnement et à a promotion des energies renouvelables creer et perenniser un cadre de concertation valoriser le potentiel culturel participer à la prevention, à la gestion des conflits et à la securite promouvoir entrepreneurial au profit des jeunes favoriser lacces à leau potable, lhygiene et lassainissement dans les menages organiser chaque annee les journees du boue.",
        "abbreviation": "ASODIB",
        "siege": "SOUKUY COMMUNE DE DEDOUGOU PROVINCE DU MOUHOUN REGION DE LA BOUCLE DU MOUHOUN",
        "id": "a2b86e29eba26626ef7eca337643b948",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2014- 864/mats/sg/dglp/dosoc",
        "date": "08 juin 2014",
        "denomination": "ASSOCIATION WENDSONGDA DENTRAIDE ET DE SOLIDARITE DES FEMMES",
        "objective": "Lassociation wendsongda dentraide et de solidarite des femmes a pour objectifs contribuer à lamelioration des conditions de vie des femmes initier des acticites generatrice de revenu au profit des femmes lutter contre les violences faites aux femmes renforcer les liens de fraternite et de solidarite entre les membres contribuer à lemancipation de la femme. la composante de lorgane",
        "abbreviation": "AWESF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "1d7ad164ac493654f1c57557a3229da0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1082/matd/sg/dglpap/doasoc",
        "date": "20 novembre 2015",
        "denomination": "DE LASSOCIATION MISSION INTERNATIONALE DU SALUT PAR LEVANGELISATION PENNUEL",
        "objective": "Internationale du salut par levangelisation pennuel, en abrege m.i.s.e.v/pennuel siege ouagadougou, province du kadiogo objectifs lassociation mission internationale du salut par levangelisation pennuel a pour objectifs proclamer la parole de dieu dans des locaux ou en plein air organiser des reunions de priere et denseignement organiser des campagnes devangelisation contribuer aux œuvres sociales contribuer à la promotion de leducation et de la sante. la composante de lorgane",
        "abbreviation": "MISEVPENNUEL",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "927b621dbd7f212bad06cadd254b9ba6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 662/matd/sg/dglpapidoasoc",
        "date": "08 septembre 2015",
        "denomination": "DE LASSOCIATION GRENIER GLOBAL",
        "objective": "Lassociation grenier global a pour objectifs promouvoir un environnement sain et durable œuvrer dans le sens dune autosuffisance alimentaire promouvoir le tourisme durable mener des activites de conservation des eaux et des sols (ces) travailler dans le sens de lepanouissement des femmes et des enfants, et leur implication dans les projets de developpement promouvoir lecole pour tous. la composante de lorgane",
        "abbreviation": "2G",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c6c8d4b62344dbd3e6481b6e78be0a4c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 979/matd/sgidglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "",
        "objective": "Objectifs lassociation les voies de lesperance a pour creer et gerer des orphelinats, des centres daccueil, deducation et de formation pour les enfants en difficulte et vulnerables creer et gerer des centres sanitaires de soins primaires pour les enfants orphelins et desherites soutenir par des dons les enfants des familles pauvres et vulnerables faire lelevage, realiser et exploiter des fermes de production et de distribution de produits cultives ou prepares exploiter toutes activites pouvant se rattacher directement ou indirectement à lobjet ci-dessus ou susceptibles den favoriser le developpement. la composante de lorgane",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ffb79d05c71f33225744ab47b65966ce",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 019/matd/rcsd/pznw/hc",
        "date": "16 octobre 2015",
        "denomination": "ASSOCIATION YILGEMDE DE LA COMMUNE DE BERE",
        "objective": "Lassociation yilgemde de la commune de bere a pour objectifs la destruction des sachets plastiques dans la commune de bere mener des activites de sensibilisation et de prise de conscience, pouvant inciter la population à la gestion utilitaire des dechets dans la commune de bere veiller au nettoyage regulier de certaines zones sensibles comme les centre de sante et de promotion sociale (csps), les marches, les lieux de culte, la mairie et les services administratifs la formation continue de tous les adherents de laycb reboiser et entretenir des arbres et des plantes decoratives sur toute letendue du territoire communal stimuler et encourager les bonnes actions dassainissement par les pairs.",
        "abbreviation": "AYCB",
        "siege": "BERE PROVINCE DU ZOUNDWEOGO",
        "id": "7fc114e86bcd8754b84238c2972ad586",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 888/matd/s g/dglpa pi do as oc",
        "date": "03 novembre 2015",
        "denomination": "ASSOCIATION VIVE LE MARAÎCHER",
        "objective": "Lassociation vive le maraîcher poursuit les objectifs suivants organiser les producteurs maraîchers pour un developpement harmonieux de la culture maraîchere au burkina faso former et informer les producteurs maraîchers pour des actions concretes de protection et de sauvegarde de lenvironnement renforcer lautonomie des producteurs maraîchers par un encadrement technique adequat et la fourniture dequipements modernes de production promouvoir la solidarite et lentre-aide mutuelle entre les producteurs maraîchers de burkina faso et les autres pays.",
        "abbreviation": "AVM",
        "siege": "YAKO PROVINCE DU PASSORE",
        "id": "dd4cfd250ec0de4cac87bc68b78c3163",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 952/m a td/sg/dglpa pi do a soc",
        "date": "04 novembre 2015",
        "denomination": "ASSOCIATION WEND DAABO",
        "objective": "Lassociation wend daabo a pour objectifs reunir un certain",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a26095b446d50939d866e5c1b6f90b8f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 988/matd/sg/dglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "ASSOCIATION TABITA",
        "objective": "Lassociation tabita a pour objectif general de promouvoir les activites conduisant au bien-être social, economique et educatif des femmes en situation desesperee, des veuves, des orphelins et des jeunes filles. ses objectifs specifiques sont promouvoir la protection sociale permanente ou ponctuelle des orphelins et autres enfants vulnerables, des femmes en situation desesperee et des veuves promouvoir leducation des filles et la reinsertion socioprofessionnelle des filles en difficultes et/ou abandonnees promouvoir la scolarisation des filles, orphelins et autres enfants vulnerables developper et renforcer les initiatives dappui aux actions de developpement qui touchent differents secteurs de la vie sociale, educative, politique, economique, sanitaire, culturelle, civique et environnementale promouvoir la culture et leducation à la paix et au civisme au sein des communautes des zones dintervention servir de cadre federateur pour toutes les associations poursuivant les mêmes buts.",
        "abbreviation": "AT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "407d25bb492f9efc046b0fe7f7fef5e3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 037/matd/rnrd1gvr-ohg/sg",
        "date": "18 novembre 2015",
        "denomination": "ASSOCIATION WEND PANGA",
        "objective": "Lassociation wend panga (awp) poursuit les objectifs suivants apporter assistance aux enfants desherites à savoir les orphelins, les handicapes, les enfants abandonnes et autres marginalises dans la region du nord doter les jeunes marginalises de connaissance et de competences necessaires en vue de les aider à sauto promouvoir developper des activites deveil et depanouissement au profit des enfants marginalises mener des actions dinformation et de sensibilisation des populations sur le vih/sida, les 1st, lexcision, la planification familiale, la malnutrition et les mariages forces faciliter ladoption des pratiques sans risques en matiere dhygiene et assainissement au sein des communautes contribuer à la vulgarisation des nouvelles techniques et technologie disponible en production agro-sylvo-pastorale developper des activites generatrices de revenus en vue dassurer certaines charges recurrentes de lorganisation.",
        "abbreviation": "AWP",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA REGION DU NORD PAGE 29 24 DECEMBRE 2015 JOURNAL OFFICIEL DU BURKINA FASO N° 52 1333",
        "id": "fcab6ea58fe1f0b0a7dd109b8d462802",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1105/matd/sg/dglpap/doasoc",
        "date": "24 novembre 2015",
        "denomination": "ASSOCIATION RENAISSANCE",
        "objective": "Lassociation renaissance a pour objectif general de contribuer à lamelioration des conditions de vie des personnes vulnerables, en particulier les femmes victimes de fistule obstetricale au burkina faso. ses objectifs specifiques sont eradiquer les fistules obstetricales à travers la sensibilisation, la prise en charge medicochirurgicale et laide à la reinsertion des fistuleuses dans la vie sociale reinserer les femmes en difficulte et les enfants vivant dans la rue par la formation aux petits metiers et les activites generatrices de revenu favoriser lacces des femmes et des enfants vulnerables aux soins medicaux et à leducation nutritionnelle participer à la construction et à lequipement dinfrastructures sanitaires contribuer à la scolarisation et à la formation des enfants en difficulte apporter un soutien aux personnes vulnerables renforcer les capacites des organisations paysannes et participer aux actions de developpement durable creer et entretenir des relations damitie, de partenariat et de solidarite avec des organisations similaires sur le plan national, regional et international.",
        "abbreviation": "ARENA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "fe0634dc113822901283378e52d36365",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1136/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION INTERNATIONALE DASSISTANCE DE SECOURS DURGENCES DES VOYAGEURS",
        "objective": "Lassociation internationale dassistance de secours durgences des voyageurs poursuit les objectifs suivants propager lideal de la solidarite entre les peuples mener des actions humanitaires au profit des victimes de certains fleaux ou evenements assister les personnes sur le plan sanitaire apaiser et intervenir pour toutes les souffrances physiques ou morales des individus assister toutes personnes dans la limite des moyens de lassociation en cas de besoin.",
        "abbreviation": "AIASUV",
        "siege": "BITTOU PROVINCE DU BOULGOU",
        "id": "d7d0023de0957d43f6e7c43bd6a7d168",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 0911imatd/sg/dglpap/doasoc",
        "date": "03 novembre 2015",
        "denomination": "EGLISE DU CHRIST AU BURKINA FASO NOUVELLE DENOMINATION EGLISE DU CHRIST",
        "objective": "Lassociation eglise du christ a pour objectifs faire de tous les evangelises des disciples de jesus-christ faire repandre levangile de jesus-christ dans toute sa purete au moyen de lenseignement biblique par correspondance, de predictions publiques et privees et de projections de films sur levangile selon les principes et exemples de nouveau testament et egalement par la distribution gratuite de brochures faire toute œuvre bonne selon le nouveau testament.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f4a2fce1d8389c14c8ce7b58de01f66f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1134/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION ESPERANCE",
        "objective": "Lassociation esperance a pour objectif global de contribuer à lamelioration socio-economique des orphelins, veuves, autres enfants et femmes vulnerables du burkina faso. ses objectifs specifiques sont assurer la formation et linsertion socio-professionnelle des orphelins et autres enfants vulnerables assurer leducation formelle des orphelins et autres enfants vulnerables à travers le prescolaire, le primaire, le secondaire assurer le renforcement des capacites des orphelins, veuves, et autres enfants et femmes vulnerables permettre lacces des microcredits aux veuves et autres femmes vulnerables assurer lepanouissement spirituel, physique et moral des orphelins, veuves, autres enfants et femmes vulnerables contribuer à lamelioration de la sante des populations rurales et periurbaines à travers la sensibilisation et la construction dun centre medical.",
        "abbreviation": "AE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b7b6fb16a5ad080ac65002b4e5ef7eda",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 0989/matd/sg/dglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "ASSOCIATION JEUNESSE ESPOIR ET CULTURE BADENYA",
        "objective": "Lassociation jeunesse espoir et culture-badenya a pour objectifs sensibiliser sur limportance de la solidarite et initier des actions de solidarite au profit des couches et categories sociales les plus vulnerables faciliter lacces à leducation, à la formation et à un emploi decent pour tous concevoir, initier ou accompagner tout projet ou action dans le but de promouvoir le developpement de la culture, de lartisanat et du tourisme tant au plan national quinternational identifier, analyser et realiser tout projet ou action dans le but de promouvoir le developpement economique des individus et des collectivites soutenir laction des pouvoirs publics, des organisations de droit prive, des individus et initier des actions en faveur de lassainissement du cadre de vie, de la protection de lenvironnement, de la preservation de la nature et de lacces page 31 24 decembre 2015 journal officiel du burkina faso n° 52 1335 à leau potable, ainsi quà lenergie en vue dameliorer la sante et le bien être communautaire informer, assister, conseiller et former les populations et les membres sur les legislations et bonnes pratiques notamment juridiques, economiques, commerciales et sanitaires realiser toute action jugee utile et valablement deliberee en son sein conformement à la lettre et à lesprit non seulement de nos textes mais aussi à ceux des textes reglementant lactivite associative.",
        "abbreviation": "AJEC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "020ea25ab81b938903160b4ada9e7d5f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 0892imatd/sg/dglpap/doasoc",
        "date": "03 novembre 2015",
        "denomination": "ASSOCIATION SOUGRNOOMA BAO WEND MANEGRE",
        "objective": "Lassociation sougr-nooma bao wend manegre a pour objectifs promouvoir la sante de lenfant et de la mere promouvoir leducation et la formation professionnelle des enfants participer à linsertion socioeconomique des jeunes descolarisees ou non scolarises promouvoir lhygiene et lassainissement œuvrer à lautonomisation de la femme.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "3ec3e437dcc33395c5a5d16eb37cc53a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 00240/matd/rcen/pkad/hc/sg/dase",
        "date": "19 novembre 2015",
        "denomination": "ASSOCIATION DES JEUNES POUR LA COHESION SOCIALE ET LE DEVELOPPEMENT",
        "objective": "Lassociation des jeunes pour la cohesion sociale et le developpement poursuit les objectifs suivants promouvoir le dialogue inter-religieux gage dune cohesion sociale œuvrer pour la paix et la justice sociale lutter contre la pauvrete et le chômage rechercher et promouvoir les projets de developpement dinterêt general lutter contre le vih/sida et autres maladies graves travailler à la construction socioeconomique et democratique du burkina preserver les liens damitie et de fraternite à travers des activites sportives et socioculturelles promouvoir leducation.",
        "abbreviation": "AJCSD",
        "siege": "SECTEUR 38 ARRONDISSEMENT 09 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e15de4a1af48fdf7044d27c57ace9ae9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- îou/matd/sg/dglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "RESEAU DES JEUNES POUR LINTEGRATION AFRICAINE",
        "objective": "Le reseau des jeunes pour lintegration africaine a pour objectifs promouvoir lintegration des peuples et des cultures donner une chance à lintegration africaine par la rencontre entre jeunes developper et sensibiliser les jeunes à la culture de la rencontre, du dialogue interreligieux et interconfessionnel, de lechange entre peuples et entre nations au service de la paix et de la solidarite lutter contre les discriminations fondees sur le sexe, la religion, lorigine nationale et ethnique favoriser le respect des valeurs humaines et spirituelles des peuples sans distinction, dans legalite et la justice au sein de societes multiethniques travailler à eveiller la conscience des jeunes sur leurs responsabilites dans la construction dune nouvelle afrique.",
        "abbreviation": "RJIA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "857dda5873cf1cc0bc335efc01ea0713",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "il0 2015- 1149imatd/s g/dglpa pi do a soc",
        "date": "25 novembre 2015",
        "denomination": "JESUS DANS LE MONDE",
        "objective": ": lassociation jesus dans le monde a pour objectifs: contribuer à une mise en application plus considerable de la parole de dieu en vue du temoignage de jesus-christ conduire ses adherents à lunion avec jesus-christ dans la passion collaborer avec le saint esprit, par la priere individuelle, collective, et par laction, pour glorifier dieu, et pour le soulagement des personnes eprouvees ou en detresse obtenir par la priere le salut des âmes (âmes du purgatoire, conversion des pecheurs) favoriser lelevation de ses membres dans la vie spirituelle collaborer à la satisfaction de toute lhumanite oeuvrer à lunite des chretiens inciter les membres à être des modeles de travailleurs selon lesprit de dieu faire connaître jesus-christ dans le monde entier.",
        "abbreviation": "JDM",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "15916f84c7a522efc33d359908f2910b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 0966/matdisg/dglpap/doasoc",
        "date": "06 novembre 2015",
        "denomination": "EDUCATION POUR LE DEVELOPPEMENT",
        "objective": "Lassociation education pour le developpement poursuit les objectifs suivants donner une seconde chance aux enfants descolarises et ceux non-scolarises en leur facilitant lacces aux filieres de formation professionnelle et au marche de lemploi soutenir les initiatives des populations rurales pour leurs ressources naturelles pour une veritable autopromotion paysanne (appui en microcredits) aider les populations à resoudre leurs problemes par les recherches de solutions adequates renforcer les capacites des jeunes dans le domaine de la formation afin quils soient les veritables artisans de leur developpement animer et entretenir un cadre permanent de reflexion et dactions de developpement en partenariat avec les institutions publiques et privees nationales et internationales.",
        "abbreviation": "EDU4DEV",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f3aa4ea24b641cf332e062a44dc0b6b1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1044/matd/sg/dglpap/doasoc",
        "date": "13 novembre 2015",
        "denomination": "YELENNANNA",
        "objective": "Lassociation yelen-nanna a pour objectifs creer et/ou soutenir des actions en faveur denfants, de jeunes, dadultes et de familles, afin dameliorer leurs conditions de vie (hebergement, nutrition, sante, education, formation dans le formel et informel...) favoriser ou creer des actions visant à creer un lien social pour ce public contribuer à leur insertion ou reinsertion sociale, professionnelle et à leur epanouissement.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "3bd6807d9fb7a02c13287c150510dafc",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 038/matd/rnrd/gvr-ohg/sg",
        "date": "18 novembre 2015",
        "denomination": "ASSOCIATION SOMPAYIMDI DES FEMMES SOLIDAIRES DU YATENGA",
        "objective": "Lassociation sompa-yimdi des femmes solidaires du yatenga (afesy) poursuit les objectifs suivants: œuvrer avec les populations de toutes les communes dans leur quête de lexcellence et dun mieux-être dans toutes leurs entreprises promouvoir le genre et le developpement à travers la lutte contre la pauvrete des femmes pour lequilibre de la societe dans le ressort territorial de la region du nord lutter contre lignorance et lanalphabetisme des femmes en milieu rural pour une prise de conscience plus accrue promouvoir la solidarite entre les membres et autres organisations œuvrer pour la proprete des rues et des infrastructures de la commune à travers des operations de nettoyage ville propre et des cotitrats de prestation tie service nettoyage des",
        "abbreviation": "AFESY",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA REGION DU NORD",
        "id": "8a72e0b9996cb6d98318cb7eaf1a9a97",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1610/matd/sg/dglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "DE LASSOCIATION RESEAU DES ECONOMISTES AGRICOLES DES RESSOURCES NATURELLES ET DE LENVIRONNEMENT DU BURKINA FASO",
        "objective": "Le reseau des economistes agricoles, des ressources naturelles et de lenvironnement du burkina faso a pour objectif global de promouvoir lentreprenariat des jeunes diplômes, de renforcer la capacite de ses membres et de faciliter leur insertion socio-economique et professionnel aupres des institutions et organismes intervenant dans le domaine de lagriculture et/ou de lenvironnement. ses objectifs specifiques sont renforcer les liens entre les economistes agricoles des ressources naturelles et de lenvironnement contribuer au developpement de lesprit entreprenerial et à linsertion socio-economique des diplômes dans le domaine de lagriculture et de lenvironnement aider les membres dans leur insertion dans le marche du travail renforcer et faciliter la formation des membres à travers la recherche de stages.",
        "abbreviation": "REAEBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO PAGE 34 1338 JOURNAL OFFICIEL DU BURKINA FASO N° 52 24 DECEMBRE 2015",
        "id": "d75eaf5136058b19afe1fe0751b67f05",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 048/matd/rnrd/pytg/hc-ohg/sg",
        "date": "26 novembre 2015",
        "denomination": "ASSOCIATION SOMPA YIMDI POUR LA PROMOTION DES JEUNES AGRICULTEURS DE SOLGOM",
        "objective": "De lassociation denommee association sompa yimdi pour la promotion des jeunes agriculteurs de solgom (aprojas) sont promouvoir lunite, la solidarite et la fraternite entre les differentes couches sociales œuvrer pour le developpement socioeconomique, culturel et religieux des populations lutter contre lanalphabetisme dans la societe locale en particulier chez les femmes promouvoir les activites generatrices de revenu et les formations sur les techniques culturales œuvrer à la formation des jeunes sur les actions et les techniques dadaptation liees aux changements climatiques lutter contre la prise de la drogue, les 1st et la mortalite infantile à travers la sensibilisation.",
        "abbreviation": "APROJAS",
        "siege": "EST FIXE SOLGOM DANS LA COMMUNE DE NAMISSIGUIMA PROVINCE DU YATENGA LES",
        "id": "e7b4bf7e8477f047e08f12fd82c7eacf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 033/matd/rest/pgng/hc",
        "date": "09 novembre 2015",
        "denomination": "ASSOCIATION JUOGU TAANI",
        "objective": "Lassociation juogu taani poursuit les objectifs suivants aider les freres eleves dans leurs difficultes assurer une collaboration entre eleves et etudiants du village mener des actions de sensibilisation sur la scolarisation des enfants mener des actions pour le developpement du village.",
        "abbreviation": "",
        "siege": "TIONGOPANI VILLAGE DU DEPARTEMENT DE PIELA PROVINCE DE LA GNAGNA",
        "id": "ba98c34bf2ae96de9ad24e3773842d28",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 040/matd/rnrd/gvr-ohg/sg",
        "date": "28 28 decembre 2015",
        "denomination": "ASSOCIATION ACTION SAHEL SOLIDAIRE",
        "objective": "Lassociation action sahel solidaire (a.s.so) poursuit les objectifs suivants la decentralisation et la participation citoyenne leducation civique et les droits humains ladaptation aux changements climatiques la protection de lenvironnement la promotion du genre et des groupes defavorises leducation, la sante et la promotion de lhygiene et de lassainissement.",
        "abbreviation": "ASSO",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA REGION DU NORD",
        "id": "b423a9ba03cf523c53034462b7739ede",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 0102/ma tds/sg/dglpap/dosoc",
        "date": "20 avril 2015",
        "denomination": "ASSOCIATION TOP ANIMATION TOUT NEUF",
        "objective": "Lassociation top animation tout neuf a pour objectifs contribuer à un plus grand rayonnement de la culture durkiîiabs promouvoir la culture dans toute sa diversite sensibiliser les populations sur les themes dactualite à travers des activites culturelles formation artistique des jeunes renforcer les competences artistiques à travers les activites culturelfes stimuler les echanges culturels entre les differentes communautes ethniques du burkina faso et dailleurs.",
        "abbreviation": "ATAN",
        "siege": "KOUDOUGOU PROVINCE DU BULKIEMDE",
        "id": "6731f297442ca57369080cca537a0432",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1265/matd/sg/dglpap/doasoc",
        "date": "09 decembre 2015",
        "denomination": "ASSOCIATION ENJEU INTERNATIONAL BURKINA FASO",
        "objective": "Lassociation afrique enjeu international- burkina faso a pour objectifs developper le sens aigu du professionnalisme et du reel engagement des membres des ong, des associations, des conseillers villageois de developpement (cvd) et des apprenants de divers secteurs donner aux apprenants les outils et notions de base pour laccomplissement de leurs tâches quotidiennes susciter lesprit dinnovation chez les apprenants de divers secteurs developper la capacite de gestion des activites chez les apprenants promouvoir les potentiels et les talents pour plus dinitiatives susciter la prise de conscience quant au rôle et importance des talents, comme facteur à identifier et à developper pour le devenir de lêtre humain promouvoir le tourisme et la protection de lenvironnement.",
        "abbreviation": "AIE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b94ec4aeeebae031781312c66b7419cc",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 401 ma td/rhbs/phue/h cbdls/s g/da g",
        "date": "24 novembre 2015",
        "denomination": "ASSOCIATION DES COMMERÇANTS DE MARCHE ET YAARS DU SECTEUR 29 DE BOBO DIOULASSO",
        "objective": "Lassociation des commerçants de marche et yaars du secteur 29 de bobo- dioulasso (acmyb) poursuit les objectifs suivants rechercher en permanence le bien-être de ses membres faciliter lacces des membres aux circuits de financement developper des activites generatrices de revenus developper une dynamique de partenariat exemplaire avec les institutions et les organisations nationales et internationales poursuivant des objectifs similaires.",
        "abbreviation": "ACMYB",
        "siege": "SECTEUR 29 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "6060e6de40eba55bbf7064d019d046f8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "201 5- 862/mâtd/sc/dglpap/doasoc",
        "date": "26 octobre 2015",
        "denomination": "ASSOCIATION POUR LA PROMOTION DES DROITS DE LA FEMME ET DE LENFANT",
        "objective": "Lassociation pour la promotion des droits de la femme et de lenfant a pour objectif general dameliorer les conditions de vie des femmes et des enfants du burkina faso. ses objectifs specifiques sont regrouper les membres en vue de faciliter le contact creer un espace dinformation, de communication et dechange pour les membres promouvoir la formation des membres promouvoir des activites socio-economiques et culturelles en faveur des membres sensibiliser les membres pour la promotion dun environnement sain plaider aupres des partenaires pour le financement des projets informer, sensibiliser et former les femmes et les enfants sur leurs droits et devoirs.",
        "abbreviation": "APDFE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0ccdc64150153932e02cd9b1807e5a73",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1150/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION DES JEUNES POUR LE DEVELOPPEMENT DE LISLAM",
        "objective": "Lassociation des jeunes pour le developpement de lislam a pour objectifs general promouvoir lislam au sein des jeunes et regrouper les jeunes musulmans dans un cadre de concertation et dechange promouvoir des activites de solidarite dentraide, de sensibilisation et deducation contribuer à lutter contre les maux qui compromettent lepanouissement de la jeunesse en campagne et en ville promouvoir la cohesion interreligieuse.",
        "abbreviation": "AJD1",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f92d896bdb0189cef54f7c0bfaa24d28",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2015- 1364/matd/sg/dglpap/doasoc",
        "date": "21 decembre 2015",
        "denomination": "DE LASSOCIATION EGLISE INTERNATIONALE DE JESUSCHRIST",
        "objective": "Lassociation eglise internationale de jesus-christ a pour objectifs evangeliser, prêcher, enseigner, demontrer et proclamer levangile de jesus-christ dans toutes les nations. cela passe par des stations privees et publique de radios et televisions, des croisades devangelisation, plein air et des projections de films, le porte à porte etc... montrer le chemin pour le salut et la restauration de lhomme; assurer, maintenir et propager le message et la pratique de levangile de jesus-christ organiser des campagnes devangelisation, des conferences pastorales, des seminaires de formation biblique, des concerts evangeliques gospel organiser des prieres de delivrance conduire les peuples de dieu au reveil spirituel et physique en jesus-christ demontrer lamour de dieu et susciter des evangelistes qui peuvent evangeliser et demontrer son amour partout interceder pour la paix des nations et des peuples organiser des reunions de priere, des veillees de prieres, et des retraites spirituelles contribuer à la promotion des œuvres evangeliques et actions sociales et humanitaires implanter des eglises, former des missionnaires et les envoyer prêcher des âmes, former des jeunes (filles et garçons) à devenir des serviteurs et servantes de christ-jesus soutenir moralement, spirituellement et materiellement des personnes en difficulte notamment, les veuves, les orphelins, les demunis, les personnes âgees, les prisonniers, les malades, les personnes vivant avec un handicap et les personnes sinistrees.",
        "abbreviation": "EIJEC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b38fcc401a49b90dab6756e480b1423c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2013- 110/mats/rnrdiplrm/hc-tit",
        "date": "28 novembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE DAMBATAO",
        "objective": "Lassociation se fixe les objectifs suivants dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh fixer le prix et les modalites de paiement de leau au niveau des pmh du village ou secteur à partir du prix minimum fixe par la commune dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteurs aupres de la commune.",
        "abbreviation": "AUEDAMBATAO",
        "siege": "DAMBATAO COMMUNE DE SOLLE PROVINCE DU LOROUM",
        "id": "9546bec6a1f46cb8bedc1a301d90ec49",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2013- 348/mats/rnrd/pytg/hc-/ohg/sg",
        "date": "30 decembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DEAU",
        "objective": "Les objectifs de lassociation denommee association des usagers deau de behm sont dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh fixer le prix et les modalites de paiement de leau au niveau des pmh du village ou secteur à partir du prix minimum fixe par la commune dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteurs aupres de la commune.",
        "abbreviation": "AUE",
        "siege": "BEHM COMMUNE DE TANGAYE PROVINCE DU YATENGA PAGE 38 1342 JOURNAL OFFICIEL DU BURKINA FASO N° 52 24 DECEMBRE 2015",
        "id": "8b171863ed6330f9806894531a08e27b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2013- 349/mats/rnrd/pytg/hc-/ohg/sg",
        "date": "30 decembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DEAU",
        "objective": "Les objectifs de lassociation denommee association des usagers deau de tongmene sont dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh fixer le prix et les modalites de paiement de leau au niveau des pmh du village ou secteur à partir du prix minimum fixe par la commune dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteurs aupres de la commune.",
        "abbreviation": "AUE",
        "siege": "TANGMENE COMMUNE DE TANGAYE PROVINCE DU YATENGA",
        "id": "58cbe5cc021e0c4dc162ee34fe58404d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2013- 354/mats/rnrd/pytg/hc-/ohg/sg",
        "date": "30 decembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DEAU",
        "objective": "Les objectifs de lassociation denommee association des usagers deau de kouba sont dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh fixer le prix et les modalites de paiement de leau au niveau des pmh du village ou secteur à partir du prix minimum fixe par la commune dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol page 39 24 decembre 2015 journal officiel du burkina faso n° 52 1343 et toute action susceptible de mettre en cause letat des pmh et des superstructures dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteurs aupres de la commune.",
        "abbreviation": "AUE",
        "siege": "KOUBA COMMUNE DE TANGAYE PROVINCE DU YATENGA",
        "id": "c09888f7286365bab596680d17b8b65b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2013- 373/mats/rnrd/pytg/hc-/ohg/sg",
        "date": "30 decembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DEAU",
        "objective": "",
        "abbreviation": "AUE",
        "siege": "BONSOMNORE COMMUNE DE TANGAYE PROVINCE DU YATENGA",
        "id": "f91607c3a26709c4491b0c9d565e5842",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    },
    {
        "number": "2013- 3 74!mat sirnrdipytgihc-i oh g/s g",
        "date": "30 decembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DEAU",
        "objective": "Les objectifs de lassociation denommee association des usagers deau de loubre sont dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh fixer le prix et les modalites de paiement de leau au niveau des pmh du village ou secteur à partir du prix minimum fixe par la commune dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteurs aupres de la commune.",
        "abbreviation": "AUE",
        "siege": "LOUBRE COMMUNE DE TANGAYE PROVINCE DU YATENGA",
        "id": "e8fcaea9e4cd29489689ba4f652681c1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151224_01"
    }
]