[
    {
        "number": "2006- 186/matd/sg/dglpap/doasoc",
        "date": "18 avril 2006",
        "denomination": "RENDRE VIEMEILLEURE",
        "objective": "Lassociation rendre vie-meilleure poursuit les objectifs suivants aider les femmes, les jeunes fdles, les veuves, les orphelins et les necessiteux à preparer un lendemain meilleur creer dans les provinces des centres de formation professionnelle au profit des femmes et des filles promouvoir leducation morale et spirituelle des membres 9 promouvoir et defendre les droits humains, en particulier ceux des femmes et des autres couches sociales defavorisees 9 initier et promouvoir des activites generatrices de revenues au profit des femmes et des couches sociales defavorisees promouvoir lesprit de solidarite et dentraide mutuel entre ses membres.",
        "abbreviation": "RVM",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ebc60b737ec795a78b9303951fc2052e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060713_01"
    },
    {
        "number": "2005- 15 6/ma td/rhbs/phue/h cbdls/s g/da g",
        "date": "11 novembre 2005",
        "denomination": "ASSOCIATION DONONA DEVELOPPEMENT",
        "objective": "Suivants contribuer du developpement economique et social de la province du houet contribuer à la reduction du chômage qui touche une importante tranche de jeunes de la province mettre laccent sur le volet ist/sida par la prise en charge effective des pvvih/sida, les orphelins et les enfants vulnerables.",
        "abbreviation": "ADD",
        "siege": "SOCIAL BOBODIOULASSO PROVINCE DU HOUET LASSOCIATION DONONA DEVELOPPEMENT POURSUIT LES",
        "id": "058a8ec79f78900a387e7e557cacf0f6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060713_01"
    },
    {
        "number": "2006- 038/rcas/pcm0/hc",
        "date": "29 juin 2006",
        "denomination": "ASSOCIATION AGIR ENSEMBLE POUR DONNER DE LEXPERIENCE AUX PLUS DEMUNIS",
        "objective": "Servir de centre decoute, de conseil, de soutien moral, materiel et financier des plus demunis. les personnes dont",
        "abbreviation": "AGIREDESD",
        "siege": "BANFORA",
        "id": "61c2b48ce9f82c2eb8fc00c41d620f9d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060713_01"
    },
    {
        "number": ", regie par la loi n° 10/92/adp",
        "date": "15 decembre 1992",
        "denomination": "ASSOCIATION DENOMMEE AMICALE DES JEUNES DE LA COMMUNE DE OUAGADOUGOU",
        "objective": "Lassociation poursuit les objectifs suivants la consolidation et le developpement des liens damitie et de fraternite entre les jeunes lappui et la promotion de toute action ou realisation tendant à lamelioration des conditions de vie des jeunes à travers la formation, lalphabetisation et la sensibilisation la mobilisation et lorganisation de la jeunesse de la commune; la collaboration avec ladministration locale, les associations et ong oeuvrant pour le developpement œuvrer dans le domaine de la sante des populations à travers la sensibilisation sur les ist/sida, la lutte contre labus de lalccool, le tabagisme, la drogue et lexcision la lutte contre linsalubrite et la pollution atmospherique de la ville lamelioration des conditions de vie de jeunes souffrant de deficience intellectuelle et physique par la facilitation de leur integration socio-economique et culturelle la promotion des activites culturelles et sportives la recherche de voies et moyens en vue datteindre ses objectifs.",
        "abbreviation": "AJCO",
        "siege": "OUAGADOUGOU SECTEUR N°24 KOULWEOGHIN PROVINCE DU KADIOGO",
        "id": "327fd372d3344cf6652420dc51d1121e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060713_01"
    }
]