[
    {
        "number": "2020- 00878401",
        "date": "20 août 2020",
        "denomination": "ASSOCIATION WEND GOUNDI DES FEMMES LEADERS",
        "objective": "Ameliorer les conditions de vie socio- economiques des jeunes, des femmes et des personnes handicapees objet principal promouvoir et proteger la vie et la dignite humaines ffq",
        "abbreviation": "",
        "siege": "OUAGADOUGOU DENOMINATION HUMANITY FIRSTBURKINA FASO ADRESSE TEL 70 18 96 59 SIEGE OUAGADOUGOU DOMAINE D’INTERVENTION PROTECTION DES GROUPES SPECIFIQUES ADRESSE TEL 70 28 18 67 DOMAINE D’INTERVENTION DROITS HUMAINS",
        "id": "3bff164a7ebd4d5f3fb1ce5bd3a22b50",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20201015_01"
    },
    {
        "number": "2020- 0000866501",
        "date": "23 juillet 2020",
        "denomination": "ASSOCIATION KOS WEND SONGRE DENOMINATION ASSOCIATION DES PAYSANNES DE TOURGOUMTENGA",
        "objective": "Contribuer à l’amelioration des conditions de vie des femmes de tourgoumtenga objet principal lutter contre le chômage au burkina faso v\\ f v -. domaine d’intervention socio-economie",
        "abbreviation": "APT",
        "siege": "OUAGADOUGOU ADRESSE TEL 68 48 86 23 SIEGE VILLAGE DE TOURGOUMTENGA DEPARTEMENT DE ZORGHO DOMAINE D’INTERVENTION EMPLOI ET FORMATION PROFESSIONNELLE",
        "id": "a80e3d4136a09bdea6747b8823562cb7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20201015_01"
    },
    {
        "number": "2020-0104/ ptuy",
        "date": "17 juin 2020",
        "denomination": "ASSOCIATION SABILINAGUEHI",
        "objective": "Developper l’entente et la solidarite entre les membres. en outre apporter son soutien aux pouvoirs publics dans la scolarisation franco-arabe des enfants et lutter contre le trafic des enfants. objet principal federer les actions individuelles, promouvoir la transformation des produits locaux et lutter contre la pauvrete feminine domaine d’intervention la transformation des produits locaux, l’agriculture, l’elevage, la sante, l’education, l’emploi et la protection de l’environnement domaine d’intervention developpement humain et promotion sociale",
        "abbreviation": "",
        "siege": "ICAYAO DEPARTEMENT DE KOTI SIEGE SOCIAL OUAHIGOUYA PROVINCE DU YATENGA",
        "id": "aae9d96cc6bb19ecaccb98be0d4cb1d6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20201015_01"
    },
    {
        "number": "2020-0373",
        "date": "20 août 2020",
        "denomination": "MUTUELLE DU PERSONNEL DE L’ECOLE NATIONALE DES EAUX ET FORÊTS DENOMINATION ASSOCIATION FEMININE POUR LA VALORISATION DES DECHETS PLASTIQUES",
        "objective": "Susciter et developper la solidarite, l’entraide et l’assistance mutuelle entre ses membres adresse tel. 76 09 98 91 78 74 59 95 domaine d’intervention developpement durable",
        "abbreviation": "AFVDP",
        "siege": "DINDERESSOHOUET ADRESSE TEL 72 26 11 44 SIEGE SECTEUR 17ARRONDISSEMENT 04OUAGADOUGOU PROVINCE DU KADIOGO DOMAINE D’INTERVENTION SOLIDARITE ET INTEGRATION",
        "id": "4ab8683f01a6282f832ad9d4a00046be",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20201015_01"
    }
]