[
    {
        "number": "2005- 317/matd/sg/dglpap/doasoc",
        "date": "10 juin 2005",
        "denomination": "UNION DES FEMMES OPERATRICES ECONOMIQUES DU BURKINA",
        "objective": "Lunion des femmes operatrices economiques du burkina (u.f.ob) poursuit les objectif suivants lunion des femmes operatrices economiques du burkina (u.f.ob) est lantenne nationale du reseau des femmes operatrices economiques de lu.e.m.o.a et elle est placee sous la tutelle du ministre en charge de la promotion de la femme. ses textes constitutifs ont ete adoptes le 30 decembre 2004 à ouagadougou par lassemblee generale constitutive presidee par madame gisele guigma, ministre de la promo- tion de la femme et composee des representantes des associa- tions bao taab som et femmes solidarite contribuer au developpement des activites de ses membres par le renforcement de leurs capacites et de lextension de leurs competences renforcer limplication effective des operatrices economiques dans les processus de developpement et de concertation sur le plan national et regional creer les synergies et promouvoir les partenariats entre les membres de regroupements de femmes operatrices economi- ques sur le plan national et regional favoriser les echanges dexperiences entre les regroupements et entre les operatrices de la sous region promouvoir une solidarite agissante entre les membres de lunion; favoriser lacces au financement pour ses membres à travers la mise en place de fonds de caution mutuelle et de fonds de garantie promouvoir lepargne à travers le renforcement des tontines au niveau des membres de lunion etablir des relations privilegiees avec les autres reseaux creer des ouvertures sur le marche national regional et inter- national à travers la mise en place dun systeme dinformation commerciale tenant compte des ntic en faveur de ses mem- bres.",
        "abbreviation": "UFOB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "009094c4eba50c4d0688b764372922bf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 023/matd/rnrd/pytg/hc/sg/daap",
        "date": "29 septembre 2005",
        "denomination": "JAMIYAT ATTIBA ALISLAMIYA LIDDAWA ILAKITABI WASSOUNNATI ANNABAWAYI DE THIOU",
        "objective": "Les objectifs de lassociation jamiyat attiba al-islamiya liddawa ilal-kitabi wassounnati annabawayi de thiou sont entre autres rassembler les fideles musulmans de thiou autour des precep- tes de lislam lutter contre lanalphabetisme en construisant des ecoles islamiques et des mosquees lutter contre le sous-developpement en vulgarisant avec laide des services competents des nouvelles methodes delevage et dagriculture lutter contre la desertification en faisant des reboisements mener des actions social en aidant les necessiteux.",
        "abbreviation": "",
        "siege": "AU SECTEUR N°3 DE THIOU PROVINCE DU YATENGA",
        "id": "f2e88094cddcda11077622d37c242d0f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005-03/ matd/pzdm/hc/sg/daap",
        "date": "12 octobre 2005",
        "denomination": "ASSOCIATION DES PAYSANS DE KASSEBA SAMO",
        "objective": "Objectifs de lassociation aider à lepanouissement de ses membres dune part et de par- ticiper activement à la recherche de solutions aux problemes de modernisation de kasseba servir des centre dalphabetisation, de formation, dinitiation à lexcellence pour ses membres faire de la lutte contre le chômage un moyen privilegie pour la relance de leconomie du village et pour la prosperite du vil- lage.",
        "abbreviation": "(APK)",
        "siege": "KASSEBASAMO DEPARTEMENT DE GOURCY",
        "id": "9e42c0496e92c5fb8138680c5dc13872",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 113/matd/rcen/pkad/hc/sg/dase",
        "date": "26 octobre 2005",
        "denomination": "ASSOCIATION DES JEUNES COMMERÇANTS DE LA ZONE COMMERCIALE",
        "objective": "Lassociation des jeunes commerçants de la zone commerciale (ajczc) poursuit ses objectifs suivants creer un cadre de concertation pour les jeunes commerçants renforcer la solidarite entre les jeunes commerçants à travers lorganisation dactivites socio-culturelles et sportives lutter contre les maux qui minent un reel epanouissement de la jeunesse conscientiser la jeunesse à prendre ses responsabilites face à lavenir ameliorer les conditions de travail et de vie des jeunes com- merçants participer à lorganisation du secteur informel.",
        "abbreviation": "AJCZC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "6e280ee6df6496169cc0b306e69f04bb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 577/matd/sg/dglpap/doasoc",
        "date": "26 octobre 2005",
        "denomination": "«ASSOCIATION BURKINABE ESPOIR",
        "objective": "Lassociation burkinabe espoir (a.bu.es.) pour- suit les objectifs suivants offrir une formation professionnelle destinee aux enfants vul- nerables, en vue de promouvoir leurs developpements socio- professionnels assister materiellement, moralement et techniquement les orphelins victimes du vih/sida lutter contre la delinquance juvenile.",
        "abbreviation": "ABUES",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "1eb88e8342d12b3c8d0cfb24700a8d12",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 587/matd/sg/dglpap/doasoc",
        "date": "27 octobre 2005",
        "denomination": "APPUI POUR LE DEVELOPPEMENT DES ENFANTS DESHERITES ET LEUR INSERTION AU BURKINA FASO",
        "objective": "Lappui pour le developpement des enfants desherites et leur insertion au burkina faso",
        "abbreviation": "ADEDI",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d417c94ce566394516db2b71f418bf3b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 127/matd/rhbs/phue/hcbdls/sg/dag",
        "date": "28 octobre 2005",
        "denomination": "ASSOCIATION JEUNESSE UNIE POUR LAVENIR",
        "objective": "Lassociation jeunesse unies pour lavenir pour- suit ses objectifs suivants promouvoir lepanouissement socio sanitaire de la jeunesse avec les autres partenaire elaborer un programme de lutte contre les ist/sida et autres maladies dont la jeunesse pourra être victime proteger les orphelins et les enfants vulnerables (oev) redonner tout leur sens aux actions de solidarite humanitaire et associative proteger lenvironnement.",
        "abbreviation": "AJUPA",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "78c28c5299dcc4333fee3fd45f3f39f3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 115/matd/rcen/pkad/hc/sg/dase",
        "date": "10 novembre 2005",
        "denomination": "ASSOCIATION WENDNZANDA DES NOURRICES DU KADIOGO",
        "objective": "Lassociation a pour objectifs de contribuer à ameliorer certains droits socio-culturels des enfants en situation difficile de renforcer les competences des membres de lassociation afin de leur permettre dêtre plus efficaces dans leurs tâches de creer et dentretenir entre membres de lassociation, un cli- mat depanouissement social et de sentiments de fraternite et de solidarite de soutenir ses membres lors de certains evenements sociaux; detablir des contacts avec les associations oeuvrant en faveur des enfants en situation difficile.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f890da2e38086f78fb7290e2c5851003",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 116/matd/rcen/pkad/hc/sg/dase",
        "date": "10 novembre 2005",
        "denomination": "ASSOCIATION GANDTAABA DES JEUNES DE OUAGADOUGOU PAGE 21 5 JANVIER 2006 JOURNAL OFFICIEL DU BURKINA FASO N° 01 21",
        "objective": "Lassociation poursuit les objectifs suivants maintenir les liens etroits et solides entre les jeunes soutenir moralement et materiellement ses membres creer un certain",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "3aeefce03c0b65f36f58f076f555ce24",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 159/matd/rhbs/phue/h cbdls/sg/dag/.",
        "date": "10 novembre 2005",
        "denomination": "GROUPE DE RECHERCHE ET DACTION EN SANTE",
        "objective": "Le groupe de recherche et daction en sante poursuit les objectifs suivants rendre accessibles financierement et geographiquement des moyens adaptes et de qualite daide au diagnostic aux couches defavorisees et vulnerable de la province du houet promouvoir la recherche pour lamelioration du niveaux de sante des populations.",
        "abbreviation": "GRAS",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "c24fb483aa259e0b20bad044558e549f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 032/matd/rnrd/pytg/hc/sg/daap",
        "date": "16 novembre 2005",
        "denomination": "BETAAB YINGA",
        "objective": "Les objectifs de lassociation betaab yinga sont entre autres soutenir les enfants vulnerables et les orphelins promouvoir linsertion des enfants vulnerables et orphelins dans la vie active par la scolarisation et leducation sensibilisation des parents et de la societe lorganisation et insertion des enfants dans de divers secteurs de production.",
        "abbreviation": "",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA",
        "id": "76c7994937bc15cd671c9978ff344a42",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 592/matd/sg/dglpap/doasoc",
        "date": "16 novembre 2005",
        "denomination": "SECOURS OFFICIEL POUR SURVIVANTS ENFANCE MALHEUREUSE",
        "objective": "Lassociation secours officiel pour survivants- enfance malheureuse poursuit les objectifs suivants defendre les droits de lenfant du burkina faso et en afrique favoriser, dans les quartier des villes et des villages, lintegra- tion sociale des enfants issus de familles pauvres donner aux enfants de la rue des possibilites de vivre et dexercer pleinement leur droit humain par lacces à linstruc- tion, au logement, à la sante, etc agir comme une association de consultation, de cooperation et servir de carrefour dopinions et de services pour la promo- tion et lepanouissement des enfants dans le respect de leur particularites en somme lassociation secours officiel pour survivants- enfance malheureuse a pour approche globale, la prise en consideration de tout lenvironnement de lenfant pour appro- che globale, la prise en consideration de tout lenvironnement de lenfant. ses objectifs specifiques sont a sur le plan humanitaire lutter contre linfanticide sous toutes ses formes en delivrant les enfants de la cruaute des adultes, des pratiques tradition- nelles negatives et retrogrades qui ont cours dans certaines localites du burkina en particulier et en afrique en general lutter contre les tabous alimentaires qui constituent un frein à lepanouissement de lenfant lutter contre la mutilation sexuelle ou les operations churirgi- cales faites sur les organes sexuels des enfants de sexe femi- nin. b- sur le plan de leducation œuvrer pour la relance de la scolarisation des enfants en milieu rural et lalphabetisation des adultes en vue deliminer les frontieres de lignorance et de lillettrisme eduquer à travers des seminaires les communautes en vue de solutionner les problemes lies à lignorance et à lillettrisme promouvoir la scolarisation et lacces des jeunes filles aux eta- blissements denseignement, notamment dans les localites où les statistiques à ce sujet sont les plus faibles œuvrer pour un traitement egal entre jeunes filles et garçon en situation scolaire face aux travaux domestiques et manieres à ne pas defavoriser la scolarite des jeunes filles c- sur le plan de la sante œuvrer pour une large sensibilisation en vue dinstruire lopi- nion sur les consequences sanitaires de certaines pratiques traditionnelles œuvrer pour une sensibilisation sur les soins de sante primaire et sur lhygiene du milieu encourager la vaccination des enfants de 0 à 5 ans.",
        "abbreviation": "SOSEM",
        "siege": "KONGOUSSI PROVINCE DU BAM",
        "id": "fb04a8db19b8c64ad0f228b9b9714fa3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 599/matd/sg/dglpap/doasoc",
        "date": "16 novembre 2005",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT DE LA MICROFINANCE AU BURKINA FASO",
        "objective": "Lassociation pour le developpement de la microfinance au burkina faso",
        "abbreviation": "ADFINANCE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "41f4476f540cce11e9a1d1a5eb08c6c7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 604/matd/sg/dglpap/doasoc",
        "date": "16 novembre 2005",
        "denomination": "ASSOCIATION DES PROFESSIONNELS BURKINABE DE LA CARTE DACHAT",
        "objective": "Lassociation des professionnels burkinabe de la carte dachat a pour objet de suivre levolution et promouvoir 1. lutilisation des cartes de paiement dentreprise et des car- tes dachat 2. la dematerialisation des echanges mettre en contact les personnes ayant des interêts dans les domaines des cartes de paiement dentreprises, des cartes dachat, et de la dematerialisation des echanges.",
        "abbreviation": "APBCA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "defab9405146197fc7c7b59a68828c04",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 608/matd/sg/dglpap/doasoc",
        "date": "16 novembre 2005",
        "denomination": "UNION DES MAGISTRATS BURKINABE À LA RETRAITE",
        "objective": "Lunion des magistrats burkinabe à la retraite",
        "abbreviation": "UMBR",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "96fb74135559c2f7933372a3a65338fc",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005-609 /matd/sg/dglpap/doasoc",
        "date": "16 novembre 2005",
        "denomination": "MOUVEMENT AFRICAIN POUR LE COMMERCE NON PAS POUR LAIDE",
        "objective": "Le mouvement africain pour le commerce non pas pour laide",
        "abbreviation": "MACNA2015",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "19fabad490b38931ace0e64432bbe298",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 025/matd/r. hbs/p. tuy/hc",
        "date": "17 novembre 2005",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT DE LA REGION DES COLLINES",
        "objective": "Lassociation pour le developpement de la region des collines (a.de.r.co) poursuit les objectifs sui- vants promouvoir le developpement economique, social et culturel de la region œuvrer à la cohesion sociale de la region en developpant les- prit de solidarite et dentraide.",
        "abbreviation": "ADERCO",
        "siege": "BONI DEPARTEMENT DUDIT",
        "id": "1b1b6697fb4215c4c044c54b1000b645",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 615/matd/sg/dglpap/doasoc",
        "date": "17 novembre 2005",
        "denomination": "ASSOCIATION ESPOIR ET INTEGRATION",
        "objective": "De promouvoir le developpement harmonieux de notre societe qui souffre de la pauvrete, la violence, les ist/sida, la haine, lintolerance et lexclusion, si ancrees dans notre quotidien quelles ris- quent si on ny prend garde de nêtre que lunique et funeste legs aux generations futures. elle se donne pour objectifs de contribuer à lepanouissement et au rayonnement des jeunes et des enfants à travers la parti- cipation aux actions de promotion socio-economique et la creation de centres culturels et dinsertion.",
        "abbreviation": "AEI",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION ESPOIR ET INTEGRATION",
        "id": "f495534c8a4d71c86094e94edbfb6167",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 617/matd/sg/dglpap/doasoc",
        "date": "17 novembre 2005",
        "denomination": "CERCLE DASSISTANCE INFANTILE EN FORMATION ARTISANALE CAIFA",
        "objective": "Le cercle dassistance infantile en formation artisanale a pour objectifs la creation demploi et de formation des enfants de rue leradication de la prostitution, du chômage et de la delin- quance juvenile la creation demploi remuneratrice des femmes directement touchees par ses fleaux la lutte pour une sante meilleure des enfants et de la jeune fille.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9ab35892d44ed72da058b724cdb8837f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 620/matd/sg/dglpap/doasoc",
        "date": "17 decembre 2005",
        "denomination": "ASSOCIATION NATURE PLUS BURKINA",
        "objective": "Lassociation natureplus burkina poursuit les objectifs suivants promouvoir la gestion durable des milieux naturels et semi- naturels, en particulier des ecosystemes forestiers ameliorer les methodes de gestion existantes delaborer de nouvelles approches en prenant mieux en compte les fonctions ecologiques, sociales et economiques de ces milieux contribuer à une meilleure valorisation des produits forestiers au profit des communautes rurales en vue de lutter contre la pauvrete et la desertification.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d91ac8d4742972f45efc6007f80cc821",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 622/matd/sg/dglpap/doasoc",
        "date": "17 novembre 2005",
        "denomination": "«ASSOCIATION BURKINE LAGMTAB LA PANGA",
        "objective": "Lassociation burkine lagmtab la panga",
        "abbreviation": "ABLP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "6f0cf5ba9cbbc0c288999014c11e345c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 563/matd/sg/dglpap/doasoc",
        "date": "18 octobre 2005",
        "denomination": "ASSOCIATION INITIATIVES ESPACES MEDIATIONS",
        "objective": "Lassociation initiatives espaces-mediations poursuit les objectifs suivants contribuer à la prevention de laugmentation des risques de delinquance juvenile et partant, la reinsertion socio-economi- que des jeunes en difficultes surtout les jeunes sortant des structures dencadrement identifier et donner une formation solide par le perfectionne- ment des jeunes en fin de sejour dans les institutions et struc- tures de prise en charge sociale assurer une guidance institutionnelle à travers la formation et lelaboration de projets educatifs adequats contribuer et appuyer les initiatives et projets dinstallation effectifs des jeunes en fin de stage contribuer à la prevention du phenomene des enfants des rues et des pires formes de travail des enfants par lidentification et le soutien social des enfants vulnerables à partir de leur milieu naturel contribuer à la lutte contre les consequences du vih/sida et autres maladies et pratiques pouvant mettre en danger la vie des enfants.",
        "abbreviation": "AIEM",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "39a9197c1be9fd17627af2986a455b59",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 0124/matd/rcen/pkad/hc/sg/dase",
        "date": "08 decembre 2005",
        "denomination": "ASSOCIATION SUGRNÔOMA DES CHARRETIERS À ANE",
        "objective": "Lassociation",
        "abbreviation": "ASNCA",
        "siege": "OUAGADOUGOU SECTEUR 30 ARRONDISSEMENT DE BOGODOGO",
        "id": "43f8827dfaf9745366114560f7de6b4d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    },
    {
        "number": "2005- 612/matd/sg/dglpap/doasoc",
        "date": "17 novembre 2005",
        "denomination": "ASSOCIATION CHRETIENNE POUR LEDUCATION BILINGUE",
        "objective": "Lassociation chretienne pour leducation bilingue poursuit les objectifs suivants promouvoir leducation bilingue contribuer à lepanouissement et à lemancipation des femmes et des jeunes filles sans distinction de race ni de religion participer à linitiative des femmes et des jeunes filles aux technologies de linformation et de la communication conscientiser et sensibiliser les femmes et les jeunes filles sur les problemes de sante publique paludisme, sida et les 1st.",
        "abbreviation": "ACEB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "dd6348571bc39b03f552ce5fa762508b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060105_01"
    }
]