[
    {
        "number": "2000- 474/mats/sg/dgat/dlpaj",
        "date": "02 novembre 2000",
        "denomination": "SIM",
        "objective": "Protestante) siege ouagadougou, province du kadiogo objectifs la sim (mission protestante) a pour objet, au burkina faso, la formation letablissement et laffer- missement dune communaute autochtone chretienne selon la tradition protestante, ainsi que la propagation de levangile de notre seigneur jesus-christ par tous les moyens dont elle peut disposer. elle ecarte de son champ daction toute entre- prise commerciale et toutes operations autres que celles direc- tement ou indirectement rattachees à la diffusion et à la propa- gation de levangile de notre seigneur jesus-christ dans la plus large mesure possible.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "798a87672a18914061bf994e48dfbc44",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060406_01"
    },
    {
        "number": "2005- 483/ma ts/s g/d g a t/dl pa p",
        "date": "06 novembre 2000",
        "denomination": "ASSOCIATION DE SOLIDARITE POUR LE DEVELOPPEMENT DE LA PAYSANNERIE DANS LE SAHEL",
        "objective": "Les objectifs poursuivis par lassociation (le paysan du sahel) sont identifier ou susciter dans le sahel toutes initiatives novatri- ces susceptibles de promouvoir un developpement endogene soutenir et favoriser directement ou indirectement toutes intitiatives dont la finalite repond aux besoins des populations defavorisees rechercher toute forme de partenariat pour realiser tout pro- jet de developpement local recherche de financement. appui technique, organisationnel et consultatif. mener toutes autres actions en harmonie avec les objectifs ci- dessus.",
        "abbreviation": "(LE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5560b29234166cf73807a6971604786e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060406_01"
    },
    {
        "number": "2005-365/ matd/sg/dglpap/doasoc",
        "date": "11 juillet 2005",
        "denomination": "SOLIDARITE ET VIGILANCE",
        "objective": "Lassociation poursuit les objectifs suivants  prevenir et lutter contre la propagation du vih/sida et des mst contribuer à leveil des consciences pour la prise des deci- sions afin deviter la propagation du vih/sida et des mst lutter contre la pratique de lexcision des jeunes filles participer à lexecution des programmes de lutte contre le vih/sida, les mst et lexcision des jeunes filles favoriser et renforcer la solidarite entre les malades du sida et la communaute travailler en liaison avec tous les partenaires qui luttent contre la propagation du vih/sida, les mst et lexcision des jeunes filles. objectif",
        "abbreviation": "",
        "siege": "BOULSA PROVINCE DU NAMENTENGA",
        "id": "fd77524993d351f9ddf94c5881ae8519",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060406_01"
    },
    {
        "number": "2005- 022/matd/rcsd/pnhr/hc",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION DES PHOTOGRAPHES DU NAHOURI",
        "objective": "Lassociation des photographes du nahouri à pour buts de susciter, developper et entretenir un esprit de solidarite entre les photographes entretenir des relations entre eux et les autres associations similaires tant à linterieur quà lexterieur du burkina faso, ainsi que les echanges entre ses membres et ceux des dites associations identifier les pratiques qui entravent la promotion et la reva- lorisation de la photographie.",
        "abbreviation": "APN",
        "siege": "PÔ PROVINCE DU NAHOURI",
        "id": "0fdc3e1ecc690542684ce6c27a6a16c6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060406_01"
    }
]