[
    {
        "number": "2017- 07/matdsi/rcos/pzr/hc-spuy",
        "date": "14 fevrier 2017",
        "denomination": "ASSOCIATION FEMMES EN ACTION",
        "objective": "De l’association femmes en action representer equitablement des femmes du ziro dans les organes decisionnels lutter contre la deforestation promouvoir les plants naturels lutter contre le vih/sidaet les infections sexuellement transmissible lutter contre la pratique de l’excision lutter pour l’education des filles lutter contre la deforestation promouvoir les plants naturels article 69 l’aneve dispose dun directeur du contrôle des marches publics et des engagements financiers",
        "abbreviation": "AFA",
        "siege": "SAPOUYPROVINCE DU ZIRO DE COMPARER PERIODIQUEMENT LES RESULTATS AVEC LES PREVISIONS D’INTERPRETER LES ECARTS ET DE FAIRE PRENDIE LES MESURES CORRECTIVES NECESSAIRES DE CONTRÔLER LE RESPECT DES PROCEDURES COMPTABLES ET ADMINISTRATIVES I",
        "id": "e2f9f91544fd20e457bd81a4248002ff",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020-0879701",
        "date": "20 juillet 2020",
        "denomination": "ASSOCIATION DES USAGERS DE L’EAU",
        "objective": "Contribuer à ameliorer la gestion du service public de l’eau potable adresse tel. 72 41 03 62 domaine d’intervention developpement durable environnement et domaine d’intervention social",
        "abbreviation": "AUE",
        "siege": "SOCIAL DIAYA DEPARTEMENT DE MANGODARA PROVINCE DE LA COMOE SIEGE OUAGADOUGOU",
        "id": "006fd93faf0be117c82cb93b6e3bc718",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020- 0280/pcmo",
        "date": "22 mai 2020",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "f2e1c3ca35ba21cb28a080764d3edcd4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020-0833501",
        "date": "01 juin 2020",
        "denomination": "ASSOCIATION WENDPANGA POUR LE DEVELOPPEMENT DU MONDE RURAL",
        "objective": "Promouvoir le developpement socio- economique des differentes couches des populations rurales à travers la gestion des ressources naturelles, la protection de l’environnement et l’amelioration de la securite alimentaire promouvoir l’elevage, la transformation, la commercialisation des produits agricoles et locaux promouvoir la cohesion sociale entre les fils et filles du sanmatenga renforcer la capacite des agriculteurs et des petits entrepreneurs ruraux assister et soutenir la population dans tous les domaines et notamment administratif, alimentaire, sociale et les aider à une meilleur insertion sociale initier et realiser toutes operations d’entraide au plus demunis, aux exclus et de solidarite sans aucune distinction i domaine d’intervention promotion feminine et developpement durable objet principal contribuer à la promotion de l’emploi des femmes et au developpement communautaire",
        "abbreviation": "(AWDR)",
        "siege": "KAYA PROVINCE DU SANMATENGA ADRESSE TEL 70 23 29 5260 69 78 23 73 07 94 24 DOMAINES D’INTERVENTION PROMOTION DU DEVELOPPEMENT SOCIOECONOMIQUE DENOMINATION ASSOCIATION ZEMSTAABANENONGLM SIEGE BASSEMYAMKOMSILGA ADRESSE TEL 79 77 02 91",
        "id": "97fdafa3c712bc7bc6d580d84a5a7222",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020-00792701",
        "date": "16 mai 2020",
        "denomination": "ASSOCIATION DES PETITS COMMERÇANTS DE BASSINKO",
        "objective": "Promouvoir le developpement socioeconomique et culturel des communes urbaines et rurales au faso objectif principal promouvoir la solidarite et la cohesion sociale et contribuer à l’emergence de l’activite commerciale et au developpement socioeconomique de ses membres",
        "abbreviation": "APCB",
        "siege": "OUAGADOUGOU SIEGE SOCIAL SECTEUR 35ARRONDISSEMENT 08 OUAGADOUGOUPROVINCE DU KADIOGO S ADRESSE TEL 75 50 59 07 ADRESSE TEL 76 71 93 6778 54 66 10 DOMAINE D’INTERVENTION DEVELOPPEMENT DURABLE DOMAINE D’INTERVENTION COHESION SOCIALE ET DEVELOPPEMENT ECONOMIQUE",
        "id": "c525d7ad488ed9ea05fff2122f5a823f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020-00104 zdm",
        "date": "07 janvier 2020",
        "denomination": "ASSOCIATION MONDE ENTREPRENEURIAL ET SOLIDARITE",
        "objective": "Contribuer à l’amelioration des conditions de vie de ses membres en particulier et de la population du zondoma en general. adresse tel. 75 43 93 70 domaine d’intervention protection des groupes specifiques adresse tel. 71 87 47 55/58 65 77 62 domaines d’intervention promotion de l’entrepreneuriat et l’auto-emploi des jeunes dans le domaine agro-sylvo-pastoral, de l’education et de la sante lutte contre l’insecurite. objet principal assister les familles victimes lors de differentes procedures",
        "abbreviation": "AMESO",
        "siege": "SOCIAL GOURCYPROVINCE DU ZONDOMA SIEGE OUAGADOUGOU",
        "id": "302c05f368815460398546a19051b7f0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "it0 2020-0783201",
        "date": "08 avril 2020",
        "denomination": "ASSOCIATION POUR LA PROMOTION DE LA SANTE DE LA FAMILLE ENVIRONNEMENT ET DEVELOPPEMENT",
        "objective": "Creer un cadre privilegie pour l’education, la sensibilisation et la formation des populations à la base dans la conception et la mise en œuvre des projets d’interêt publics au niveau communal, provincial voir regional et national. domaine d’intervention entrepreneurial i objet principal promouvoir tentrepreneuriat feminin et la sensibilisation sur les maladies sexuellement transmissibles j domaines d’intervention sante, education, culture, socio-economique et environnement.",
        "abbreviation": "ASFED",
        "siege": "OUAGADOUGOU SIEGE SOCIAL SECTEUR 23 COMMUNE DE BOBODIOULASSO ADRESSE TEL 73 38 98 79",
        "id": "a5a5381d7584f712dec3e3020da3729c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020-0179",
        "date": "19 mai 2020",
        "denomination": "AMICALE DES ANCIENS ELEVES DE L’ECOLE DASSASSOGHOB",
        "objective": "Promouvoir la solidarite, le vivre ensemble et l’epanouissement socioeconomique et culturel puis accompagner les enseignants et le personnel administratif dans la promotion de l’education, la formation, l’excellence et le civisme en milieu scolaire. objet principal contribuer à resoudre le probleme foncier au burkina faso i",
        "abbreviation": "",
        "siege": "10OUAGADOUGOUPROVINCE DU KADIOGO 43ARRONDISSEMENT SIEGE OUAGADOUGOU ADRESSE 7035668879049500 ADRESSE TE 6 57 00 95 DOMAINE D’INTERVENTION EDUCATION ET SOLIDARITE DOMAINE D’INTERVENTION GOUVERNANCE POLITIQUE",
        "id": "1b22097401b8c6c4ec7d3283769988f3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020-00780401",
        "date": "01 juin 2020",
        "denomination": "AMICALE DES ANCIENS ELEVES DE L’ECOLE DASSASSOGHOB",
        "objective": "Promouvoir la solidarite, le vivre ensemble et l’epanouissement socioeconomique et culturel puis accompagner les enseignants et le personnel administratif dans la promotion de l’education, la formation, l’excellence et le civisme en milieu scolaire. objet principal contribuer à resoudre le probleme foncier au burkina faso i",
        "abbreviation": "",
        "siege": "10OUAGADOUGOUPROVINCE DU KADIOGO 43ARRONDISSEMENT SIEGE OUAGADOUGOU ADRESSE 7035668879049500 ADRESSE TE 6 57 00 95 DOMAINE D’INTERVENTION EDUCATION ET SOLIDARITE DOMAINE D’INTERVENTION GOUVERNANCE POLITIQUE",
        "id": "2fcb95e4b36b0db3ebff7d7a4256b73f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020- 002s1/pytg",
        "date": "26 mai 2020",
        "denomination": "CLUB D’ECOUTE ET DE DIALOGUE",
        "objective": "Promouvoir le dialogue interreligieux, la cohesion sociale et le vivre ensemble denomination aide à l’enfance demunie (aed) domaine d’intervention la cohesion sociale, l’emploi, les droits humains et l’environnement objectif principal creer des cadres de rencontres d’echanges, d’etudes et de formations des jeunes",
        "abbreviation": "CED",
        "siege": "ZIGA PROVINCE DU YATENGA",
        "id": "2cec0b9f275f4f3fdfd17ad21e75dbe7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020- 000082340î",
        "date": "01 juin 2020",
        "denomination": "UNION DES ORGANISATIONS DE LUTTE CONTRE LES CHANGEMENTS CLIMATIQUES DANS LA REGION DU NORD",
        "objective": "Proteger l’environnement à travers des actions d’adaptation et d’attenuation face aux changements climatiques adresse tel. 70 29 47 70 domaine d’intervention sante i domaines d’intervention l’environnement, les changements climats, l’agriculture et l’energie",
        "abbreviation": "UDOLCCRN",
        "siege": "COMMUNE OUAHIGOUYA PROVINCE DU YATENGA REGION DU NORD SIEGE OUAGADOUGOU",
        "id": "336e7aac689f64331e874534b0826d58",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020-00831801",
        "date": "01 juin 2020",
        "denomination": "ASSOCIATION BUUD NEERE POUR IE DEVELOPPEMENT ECONOMIQUE ET SOCIAL DENOMINATION ASSOCIATION BARK PUIRE",
        "objective": "Promouvoir la solidarite et l’entraide mutuelle entre les populations",
        "abbreviation": "",
        "siege": "POUYTENGA SIEGE OUAGADOUGOU ADRESSE TEL 70 10 53 60 ADRESSE TEL 76 00 02 93 I DOMAINE D’INTERVENTION SOLIDARITE ET INTEGRATION DOMAINE D’INTERVENTION EDUCATION ET DEVELOPPEMENT DURABLE",
        "id": "bfd7d673cbe771ff3df4763ee6811000",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    },
    {
        "number": "2020-00792501",
        "date": "29 juillet 2020",
        "denomination": "ASSOCIATION BUUD NEERE POUR IE DEVELOPPEMENT ECONOMIQUE ET SOCIAL DENOMINATION ASSOCIATION BARK PUIRE",
        "objective": "Promouvoir la solidarite et l’entraide mutuelle entre les populations",
        "abbreviation": "",
        "siege": "POUYTENGA SIEGE OUAGADOUGOU ADRESSE TEL 70 10 53 60 ADRESSE TEL 76 00 02 93 I DOMAINE D’INTERVENTION SOLIDARITE ET INTEGRATION DOMAINE D’INTERVENTION EDUCATION ET DEVELOPPEMENT DURABLE",
        "id": "544623d64f0f0d6fcd5606076fa9c6c2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20200813_01"
    }
]