[
    {
        "number": "2015- 1210/matdisg/dglpap/doasoc",
        "date": "03 decembre 2015",
        "denomination": "DE LASSOCIATION RESEAU TRANSAFRICAIN DE FORMATION DU BURKINA FASO",
        "objective": "Lassociation reseau transafricain de formation du burkina faso a pour objectifs offrir une formation de base au commun des pasteurs, à leurs associes et collaborateurs pour conduire le peuple de dieu à être des agents de paix organiser le recyclage et des retraites spirituelles pour renforcer les capacites des leaders deglises ayant dejà reçu une quelconque formation biblique ou theologique accompagner les pasteurs, leurs associes et leurs collaborateurs à former les croyants de maniere holistique pour une foi operante leur permettant une implication efficace et efficiente dans leurs eglises locales et dans la societe renforcer la capacite des ecoles de formation pastorale en langues nationales ou en langue française au niveau detudes primaires developper une litterature appropriee pour atteindre les objectifs enumeres ci-dessus.",
        "abbreviation": "RTFBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b7fae97d803dc3ba0d70c9b01b917e70",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2012- 786/matds/sg/dglpap/daosoc",
        "date": "31 mai 2012",
        "denomination": "ASSOCIATION BARK WENDE",
        "objective": "Lassociation bark wende a pour objectifs de promouvoir le tourisme dans notre pays valoriser le metier de guides touristiques mener des activites de sensibilisation sur les fleaux juveniles tels que le tabagisme, la drogue, la prostitution, les ist/vih/sida, les grossesses precoces, la paternite precoce et le chômage etc.).",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "fd360f15a56e197a03b2e3ad9834fe7e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1192/matd/sg/dglpap/doasoc",
        "date": "26 novembre 2015",
        "denomination": "DE LASSOCIATION MA VIE PRIVEE",
        "objective": "Lassociation ma vie privee a pour objectifs susciter la creation dautorite et de protection des donnees à caractere personnel (acpdcp) et contribuer à leur consolidation appuyer et soutenir les (acpdcp) dans les activites relavant de ses competences entreprendre et participer à toute activite de nature à contribuer à linformation, à la sensibilisation et à la formation des citoyens et des responsables de traitement de donnees renforcer les capacites de ses membres dans les domaines specifiques ayant trait à la protection des donnees à caractere personnel et à la maîtrise des questions juridico-techniques y relatives conseiller et assister toute personne physique ou entite morale qui la sollicite pour des aspects en rapport avec la vie privee ou la protection des donnees à caractere personnel mettre son expertise au service des citoyens, des institutions publiques et privees contribuer à lutter contre les atteintes multiples et multiformes des droits des personnes dans lespace communautaire resultant de lusage des technologies de linformation et des communications.",
        "abbreviation": "MA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0a1e7161a1bd1bbf099c2c4adef6b533",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1223imatd/sgidglpap/doasoc",
        "date": "03 decembre 2015",
        "denomination": "DE LASSOCIATION SYNDICAT NATIONAL DES TRAVAILLEURS DU SECTEUR DE LENERGIE ET ASSIMILES",
        "objective": "Le syndicat national des travailleurs du secteur de lenergie et assimiles a pour objectifs unir et organiser tous les travailleurs cadres, ouvriers et employes du secteur public, parapublic, prive et informel du burkina faso sorienter et coordonner laction de ses organes en vue de defendre les interêts materiels et professionnels de ses adherents assurer la formation professionnelle, syndicale et civique de ses adherents.",
        "abbreviation": "SYNTSEA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "256f7417addfb5f52dcc7d3f1231e193",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 949/matd/sgidglpap/doasoc",
        "date": "04 novembre 2015",
        "denomination": "DE LASSOCIATION MOUVEMENT AUBE NOUVELLE POUR LA DEMOCRATIE AFRICAINE",
        "objective": "Lassociation mouvement aube nouvelle pour la democratie africaine a pour objectifs assurer une paix et une stabilite durable travailler à assurer le strict respect des droits des citoyens par les gouvernants amener les peuples à être devoue aux devoirs de citoyens promouvoir un civisme dans le strict respect des biens publics et prives cultiver lunite sociale dans lesprit de solidarite et dentraide entre les freres et sœurs burkinabe pour un developpement durable impulser une promotion socio-economique dynamique de la population.",
        "abbreviation": "MANDA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b69454033cd7a20fbb8e776db6eccebc",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1087/matd/sg/dglpap/doasoc",
        "date": "20 novembre 2015",
        "denomination": "ASSOCIATION POUR LA PRESERVATION DE LENVIRONNEMENT",
        "objective": "Lassociation pour la preservation de lenvironnement a pour objectif de sensibiliser la population à lecocitoyennete et à promouvoir lecologie par une prise de conscience collective des acteurs à la protection de lenvironnement et à promouvoir lecologie une education environnementale une education à laction citoyenne et à lecocitoyennete une participation des acteurs à la valorisation des composantes de lenvironnement une assistance materielle et technique pour la sauvegarde de lenvironnement et la biodiversite.",
        "abbreviation": "APE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e302d7ac8fa7ebc05be04b004a1aae83",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 939/matd/sg/dglpap/doasoc",
        "date": "04 novembre 2015",
        "denomination": "ASSOCIATION SOUGRNOOMA",
        "objective": "Lassociation sougr-nooma a pour objectifs creer et resserrer les liens entre ses membres participer à leducation de la jeunesse sensibiliser et participer à la promotion des activites nationales.",
        "abbreviation": "ASN",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "78a9fe773244cafb12e78d56cae7fbb8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1142imatd/sg/dglpapidoasoc",
        "date": "25 novembre 2015",
        "denomination": "DE LASSOCIATION FONDATION MANENERRE",
        "objective": "Lassociation fondation manenerre a pour objectifs financer les etudes de personnes les ayant suspendues par manque de moyen financier dont lâge est compris entre 12 et 25 ans et la formation technique et professionnelle des descolarise (filles meres abandonnees) soutenir les familles demunies par la mise à disposition des ressources materielles distribution de vivres et de vêtements, distribution dintrants et de semences agricoles octroyer aux populations en milieu rural des forages, des moulins, des infrastructures sanitaires et scolaires.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b3ee6b800a0d7e2f06c1cbfb8038c059",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1067/matd/sg/dglpap/doasoc",
        "date": "17 novembre 2015",
        "denomination": "DE LASSOCIATION GROUPE DACTION POUR LA PROMOTION DU CIVISME FISCAL",
        "objective": "Lassociation groupe daction pour la promotion du civisme fiscal a pour objectifs developper toutes actions visant le renforcement et la promotion du civisme fiscal au burkina faso sensibiliser les contribuables sur toutes les questions relatives à la fiscalite diffuser et vulgariser toute documentation fiscale (textes de lois, lois de finances, actes reglementaires, doctrine administrative, jurisprudences fiscales, conventions, directives, reglements communautaires) être partie prenante dune dynamique de transformation sociale au travers des reflexions developpees avec lappui dexperts confirmes de la fiscalite dici et dailleurs travailler en etroite collaboration avec toutes les institutions du pays, les partenaires techniques et financiers, les ambassades, representations diplomatiques, sur toute questions relative à la promotion et le renforcement du civisme fiscal mutualiser les reflexions, les outils, les competences acquises au profit du contribuable. page 20 1404 journal officiel du burkina faso n° 01 07 janvier 2016",
        "abbreviation": "GAPCIF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "299d6ea51d213625c72fe0b17fca3b6e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1284/matd/sg/dglpap/doasoc",
        "date": "09 decembre 2015",
        "denomination": "ASSOCIATION YAM SONGO",
        "objective": "Lassociation yam songo a pour objectif global de regrouper tous ses membres afin de creer et de maintenir entre eux un esprit de fraternite, de solidarite et de progres ne dune volonte commune de participer au developpement socio- economique, culturel et sportif. ses objectifs specifiques sont participer à la realisation des projets dinterêt general dans les domaines economique, social, culturel et sportif lutter contre la desertification.",
        "abbreviation": "AYS",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "068e24125668623d097a719e40f7b642",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1126/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "DE PASSOCIATION UNION FRATERNELLE POUR LENFANCE EN DIFFICULTE",
        "objective": "Lassociation union fraternelle pour lenfance en difficulte a pour objectifs proteger et promouvoir les droits des personnes vulnerables; assurer une vie decente aux personnes demunies ameliorer les conditions de vie, de sante, des personnes demunies renforcer la resilience des familles demunies lutter contre le vih/sida et appuyer les orphelins du vih/sida lutter contre la pauvrete, notamment des femmes et des enfants demunis et marginalises renforcer le pouvoir economique des personnes demunies promouvoir leducation citoyenne et environnementale aupres des enfants demunis organiser des activites ludiques, recreatrices, culturelles et sportives au profit des enfants demunis renforcer les capacites de ses membres.",
        "abbreviation": "UFED",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "477020d9d71c600a8e2bc2453d457f2a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1014/matd/sg/dglpap/doasoc",
        "date": "13 novembre 2015",
        "denomination": "ASSOCIATION HIMO I ZEMSTABA",
        "objective": "Lassociation himo i zemstaba a pour objectifs promouvoir la solidarite et lentraide page 21 07 janvier 2016 journal officiel du burkina faso n° 01 1405 participer à toutes les initiatives et activites allant dans ce sens participer à des activites de protection de lenvironnement et de lutte contre la desertification.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c0ca68e70e778ad3710a1cebced4d95a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1040/matd/sg/dglpap/doasoc",
        "date": "13 novembre 2015",
        "denomination": "ASSOCIATION POUR LA PROMOTION ECONOMIQUE SOCIALE ET CULTURELLE DE LA FEMME ET DE LA JEUNE FILLE",
        "objective": "Lassociation pour la promotion economique sociale et culturelle de la femme et de la jeune fille poursuit les objectifs suivants contribuer à leducation et à la formation technique et professionnelle pour lautopromotion et la reinsertion sociale et economique de la femme et de la jeune fille contribuer à la lutte contre la pauvrete sous toutes ses formes et dans tous les domaines de la vie contribuer à la promotion economique, sociale et culturelle de la femme et de la jeune fille contribuer au developpement humain durable contribuer au renforcement des relations de partenariat entre les associations nouer et entretenir les relations de solidarite, dentraide mutuelle entre les membres renforcer les relations de bon voisinage, de cohabitation pacifique et de cohesion sociale au sein des communautes contribuer à la recherche de la paix, à la promotion des droits humains, des droits de la femme, des droits de lenfant et au respect du code des personnes et de la famille contribuer au renforcement de lelan de patriotisme, de citoyennete et de civisme au sein des populations œuvrer à la realisation des activites citoyennes et socio- economiques dinterêt commun promouvoir les facteurs determinants du developpement et du progres social.",
        "abbreviation": "IDHIEL",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "563f10c45b08feffd5915c4f6e4afdb1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1068/matd/sg/dglpap/doasoc",
        "date": "17 novembre 2015",
        "denomination": "ASSOCIATION SIIDNOOMA",
        "objective": "Lassociation siid-nooma a pour objectifs promouvoir lentraide entre ses membres promouvoir les activites generatrices de revenu des femmes promouvoir lagriculture et lelevage lutter contre le chômage des jeunes lutter pour lassainissement.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "6dd0d753caf068a1ad0b6b07b579cc15",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1086/matd/sg/dglpapidoasoc",
        "date": "20 novembre 2015",
        "denomination": "ASSOCIATION KISWEND SIDA POUR LE DEVELOPPEMENT",
        "objective": "Lassociation kiswend sida pour le developpement a pour objectifs: transformer les produits agro-sylvo-pastoraux et alimentaires lutter pour la protection de lenvironnement lutter pour la securite alimentaire et nutritionnelle des groupes cibles promouvoir les activites generatrices de revenu (agr) au profit des femmes promouvoir les activites socio-economiques des populations du burkina faso promouvoir les activites de secours durgence et de rehabilitation des populations sinistrees.",
        "abbreviation": "AKSD",
        "siege": "POURA PROVINCE DU YATENGA",
        "id": "691a8bf4b346dac30f3b17f8e54dce79",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1080/matd/sg/dglpap/doasoc",
        "date": "20 novembre 2015",
        "denomination": "ASSOCIATION DES JEUNES LEADERS DU FASO POUR UN BURKINA PROSPERE",
        "objective": "Lassociation des jeunes leaders du faso pour un burkina prospere a pour objectifs promouvoir lentreprenariat oeuvrer pour le renforcement de la cohesion sociale promouvoir la paix et la stabilite promouvoir lalphabetisation lutter contre les violences faites aux femmes et aux enfants promouvoir le genre.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ac6509fc53d77045f713ddb1b48a8ac1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1184/matd/sg/dglpap/doasoc",
        "date": "26 novembre 2015",
        "denomination": "ASSOCIATION PROFESSIONNELLE DES JEUNES ENTREPRENEURS DU FASO",
        "objective": "Lassociation professionnelle des jeunes entrepreneurs du faso a pour objectifs promouvoir lesprit dentreprenariat chez les jeunes federer les jeunes chefs dentreprise faire le lien avec les differentes structures et institutions qui interviennent au quotidien sur les problematiques de la creation dentreprise favoriser la croissance des jeunes entreprises.",
        "abbreviation": "APJEF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "358e6ae2817330666844f82ad8e9b03b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1090/matd/sg/dglpap/doasoc",
        "date": "20 novembre 2015",
        "denomination": "DE LASSOCIATION DAIGNER ŒUVRER POUR REDONNER CONFORT AMOUR ET SOURIRE",
        "objective": "Lassociation daigner œuvrer pour redonner confort, amour et sourire a pour objectifs lutter contre la pauvrete et lanalphabetisme œuvrer pour le bien-être des enfants demunis et des veuves promouvoir les droits humains et le genre promouvoir les droits et devoirs de lenfant page 23 07 janvier 2016 journal officiel du burkina faso n° 01 1407 proteger les droits de lenfant lutter contre les maladies sexuellement transmissibles et les ist/sida sensibiliser et developper la citoyennete œuvrer pour la protection de lenvironnement.",
        "abbreviation": "DORCAS",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "26cda09bb021052f9a1f9d9edc849e3d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1141/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION ACTUARIELLE AU BURKINA FASO",
        "objective": "Lassociation actuarielle au burkina faso a pour objectif de soutenir, defendre, favoriser et representer les interêts professionnels de ses membres et de collaborer au developpement ainsi quà la promotion de la profession actuarielle.",
        "abbreviation": "AABF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "78625c6c0909f23466925870f5438683",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1085/matd/sg/dglpap/doasoc",
        "date": "20 novembre 2015",
        "denomination": "DE LASSOCIATION SONG TAAB NEE MALEGRE",
        "objective": "Lassociation song taab nee malegre a pour objectifs œuvrer pour la consolidation des rapports de solidarite et de fraternite entreprendre des actions concretes participant au developpement economique, social et culturel du burkina etablir des liens avec dautres associations sœurs.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b8d969d0c6992b8a93389b2d2c03d06a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1045/matd/sg/dglpap/doasoc",
        "date": "13 novembre 2015",
        "denomination": "DE LASSOCIATION JEUNES LEADERS BURKINABE",
        "objective": "Lassociation jeunes leaders burkinabe a pour objectifs de developper lesprit entrepreneurial et de solidarite chez les jeunes tout en participant au developpement de leurs communautes et de leur pays.",
        "abbreviation": "JLB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a819efceb9fa84fa942c0ffabada6042",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1076/matdisg/dglpap/doasoc",
        "date": "20 novembre 2015",
        "denomination": "ASSOCIATION DES PROFESSIONNELS DE LA CULTURE ET DU TOURISME",
        "objective": "Lassociation des professionnels de la culture et du tourisme a pour objectif general de contribuer à la promotion de la culture et du tourisme au burkina faso. ses objectifs specifiques sont apporter un appui-conseil dans la conception, lexecution et le suivi-evaluation de tout projet, etude ou programme à vocation culturelle et/ou touristique renforcer les capacites manageriales des acteurs prives de la culture et du tourisme à travers la formation et linformation sensibiliser le grand public sur le rôle de la culture et du tourisme dans le developpement socio-economique du pays.",
        "abbreviation": "APCT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "886817b2408a77067d090e74a31d6376",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1228/matdisg/dglpap/doasoc",
        "date": "03 decembre 2015",
        "denomination": "ASSOCIATION GENERATION 2000",
        "objective": "Lassociation generation 2000 a pour objectif mener des reflexions sur lhumour et la comedie et ses enjeux dans la perspective du developpement economique, social et culturel durable du burkina faso mener des reflexions sur le statut particulier lhumoriste et le comedien au burkina faire linventaire des textes existants en matiere de promotion de lhumour et la comedie et de suivre leur application faire des propositions de lois si les textes existants saverent insuffisants ou inadaptes soutenir les humoristes et les comediens en difficultes former les jeunes aux metiers de lhumour et de la comedie realiser des creations organiser des rencontres sur lhumour et la comedie au burkina donner son avis sur toute actualite relative à lhumour et la comedie, faire des propositions de mesures à prendre, suivre leur application effective et en faire publicite dans un but educatif contribuer à la prise par letat de mesures visant à creer des cadres dexpression et dencouragement des humoristes et des comediens nationaux et à valoriser lexpertise nationale engager toute action visant à la valorisation de lhumour et la comedie burkinabe produire un rapport annuel sur lhumour et la comedie au burkina.",
        "abbreviation": "ASSG",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "89abdb2acd3d2d8586dd8982fe18ba16",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1084/matd/sg/dglpap/doasoc",
        "date": "20 novembre 2015",
        "denomination": "ASSOCIATION TEGAWENDE",
        "objective": "Lassociation tega-wende a pour objectifs œuvrer pour la formation professionnelle œuvrer pour la formation sportive intervenir sur leducation secondaire et universitaire œuvrer pour la formation en entreprenariat sensibiliser sur les ist/sida sensibiliser la jeunesse sur leur sante.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9a7c27c82793a1364d2a3f5d730eb7a9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1132/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "DE LASSOCIATION LE BON SAMARITAIN PAGE 25 07 JANVIER 2016 JOURNAL OFFICIEL DU BURKINA FASO N° 01 1409",
        "objective": "Lassociation le bon samaritain a pour objectifs participer à la promotion de la sante et au developpement au burkina faso contribuer à lepanouissement et au bien-être des groupes vulnerables et defavorises.",
        "abbreviation": "",
        "siege": "KOUPELA PROVINCE DU KOURITENGA",
        "id": "fc845b9f3baf8b56f607e70bd92d5680",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 955/matd/sg/dglpap/doasoc",
        "date": "04 novembre 2015",
        "denomination": "DE LASSOCIATION MINISTERE DES SENTINELLES DE LETERNEL DES ARMEES",
        "objective": "Le ministere des sentinelles de letemel des armees",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c98f941ee6c349f72b7e38b959cb4cdb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2012- 670/matds/sgidglpapidaosoc",
        "date": "15 mai 2012",
        "denomination": "ASSOCIATION DE COOPERATION ET DE DEVELOPPEMENT DES INITIATIVES LOCALES",
        "objective": "Lassociation de cooperation et de developpement des initiatives locales a pour objectifs accompagner les collectivites locales dans la definition, le montage, la mise en œuvre et le suivi des projets et programmes de developpement local appuyer le renforcement institutionnel, les capacites dorganisation et dintervention des acteurs associatifs par la formation, laide au montage de projets accompagner les acteurs du sud et du nord dans lelaboration, la mise en œuvre et le suivi des actions de cooperation decentralisee aider les partenaires associatifs ou collectivites locales du sud et du nord dans la realisation de travaux de capitalisation et devaluation de leurs actions faciliter les echanges dexperiences et de pratiques sur le champ du developpement local et de la cooperation decentralisee.",
        "abbreviation": "ACDIL",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "0f2df17a77741cfea446e865be2fc335",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1186/matd/sg/dglpap/doasoc",
        "date": "26 novembre 2015",
        "denomination": "ASSOCIATION POUR LA PROMOTION DE LA CULTURE AU BURKINA",
        "objective": "Lassociation pour la promotion de la culture au burkina a pour objectifs mener des reflexions sur la culture et ses enjeux dans la perspective du developpement economique, social et culturel durable du burkina faso mener des reflexions sur le statut particulier des humoristes et le comediens au burkina soutenir les artistes humoristes-comediens en difficulte former les jeunes aux metiers de lhumour et de la comedie realiser des sketchs et des films de sensibilisation sur les differents maux qui minent notre societe pour contribuer au changement de comportement organiser de grandes manifestations sur lhumour et la comedie donner son avis sur toute actualite relative à la culture burkinabe, faire des propositions de mesures à prendre, contribuer à creer des cadres dexpression et dencouragement des artistes nationaux et à valoriser lexpertise nationale creer un cadre de rencontre et dexpression des artistes humoristes et comediens du burkina page 26 1410 journal officiel du burkina faso n° 01 07 janvier 2016 engager toute action visant à la valorisation de la culture burkinabe produire un rapport annuel sur la culture au burkina.",
        "abbreviation": "APCBURKINA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "dd9fab1fa0c5a3c1bc66ac380e7abbaf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1057/matd/sg/dglpap/doasoc",
        "date": "17 novembre 2015",
        "denomination": "ASSOCIATION SOLIDARITE POUR LACTION SOCIALE ET LAVENIR DE LENFANT",
        "objective": "Lassociation solidarite pour laction sociale et lavenir de lenfant a pour objectifs contribuer à lamelioration de la vie des populations defavorisees du burkina contribuer à promouvoir leducation et la formation des enfants inciter les parents denfants vulnerables à ameliorer les conditions de garde et deveil de leurs enfants mettre en place des cadres daccueil de jour assurant leveil et la securite de la petite enfance et facilitant ainsi des activites professionnelles des meres developper des partenariats avec des structures nationales ou exterieures oeuvrant ou souhaitant œuvrer à la prise en charge des problemes sociaux de lenfant burkinabe participer à la creation de microprojets dans le cadre de la lutte contre la pauvrete contribuer à lutter contre les ist/vih/sida contribuer à la promotion de lassainissement et de lhygiene integrer les ntic dans les activites.",
        "abbreviation": "AASAE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "4c481aca022ec03c40e424f370767ddf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 412/matd/rhbs/phue/hcbdls/sg/dag",
        "date": "03 decembre 2015",
        "denomination": "ASSOCIATION POUR LA PROMOTION DU DEVELOPPEMENT DE NEMATOULAYE",
        "objective": "Lassociation pour la promotion du developpement de nematoulaye (apdn) poursuit les objectifs suivants renforcer la collaboration entre les ressortissants de nematoulaye afin dassurer son developpement promouvoir la cohesion sociale renforcer la scolarite des enfants et particulierement celle des jeunes filles nematoulaye partager les difficultes et trouver des solutions idoines lutter pour lemancipation de la femme et de la jeune fille contre toutes formes dinjustices et de discriminations contribuer à tous les efforts deployes afin darriver à legalite dans leducation et favoriser lacces de la femme à tous les emplois organiser des activites culturelles assurer la protection de lenvironnement dans la province du houet.",
        "abbreviation": "APDN",
        "siege": "SECTEUR 10 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "31295818e891c974dec3ba194b0dfb6f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 047/matds/rnrd/pytg/hc-ohg/sg",
        "date": "26 novembre 2015",
        "denomination": "ASSOCIATION DES JEUNES POUR LA PAIX ET LE DEVELOPPEMENT",
        "objective": "De lassociation denommee association des jeunes pour la paix et le developpement (ajpd) sont lutter contre les fleaux tels que la cecite, le paludisme, lexcision, le vih/sida promouvoir le developpement socioculturel des jeunes page 27 07 janvier 2016 journal officiel du burkina faso n° 01 1411 promouvoir leducation et la formation professionnelle des jeunes consolider la production artisanale et culturelle promouvoir les droits et les devoirs des jeunes.",
        "abbreviation": "AJPD",
        "siege": "OUAHIGOUYA DANS LA PROVINCE DU YATENGA LES",
        "id": "24ab33f58d9703e182034a385f5ee058",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 011/matd/rcas/gvt/sg",
        "date": "03 decembre 2015",
        "denomination": "ASSOCIATION FARAFING BAALO",
        "objective": "De lassociation denommee association farafing baalo sont de former aux techniques de production en agroalimentaires promouvoir les filieres agroalimentaires.",
        "abbreviation": "",
        "siege": "BANFORA CHEFLIEU DE LA REGION DES CASCADES LES",
        "id": "b54f27b7aad24972c4f58f7edc880ceb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 033/matdirpcl/pgnz/hc/cab",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION BEO NEERE YINGA",
        "objective": "Lassociation beo neere yinga a pour objectifs de: initier et promouvoir toute activite susceptible dameliorer les conditions de vie de ses membres, les habitants du village et environnante developpement du village par leducation et la formation accompagner la creation dune ecole au profit des jeunes enfants du village renforcer la capacite de ses membres par lalphabetisation, la sensibilisation et la formation dans le cadre de la gestion, marketing et la propriete du marche et les lieux publics sensibiliser et former les membres sur la lutte contre les maladies infectieuses (la tuberculose, la rougeole, la meningite, les ist/sida, et les pratiques nefaste de la tradition (non scolarisation des filles, lexcision, mariages forces etc.).",
        "abbreviation": "ABNY",
        "siege": "ZORGHO COMMUNE DE ZORGHO PROVINCE DU GANZOURGOU",
        "id": "0f5a18d475d8416f6e44961f03317786",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 0975/matd/sg/dglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "ASSOCIATION WEND SONGDA DES TRADIPRATICIENS",
        "objective": "Lassociation wend songda des tradipraticiens a pour objectifs de promouvoir la culture de la paix lutter contre le virus ebola mener la campagne de sensibilisation sur lhygiene promouvoir lecocitoyennete sensibiliser les tradipraticiens sur la bonne pratique creer un jardin botanique sensibiliser les tradipraticiens sur le respect de lethique medicale entretenir une franche collaboration avec les agents de sante sensibiliser la population sur les maladies endemiques et epidemiologiques.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f9545ed2f5c2a2068cd524545b552809",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 026imatd/rpclipgnzihc/cab",
        "date": "02 septembre 2015",
        "denomination": "ASSOCIATION NABONSWENDE",
        "objective": "Lassociation nabonswende a pour objectifs de promouvoir lhygiene et lassainissement prevenir les 1st et le sida lutter contre lexcision sensibiliser à la planification familiale conseiller à lentretien et à la bonne nutrition infantile suivre la sante prenatale en incitant les femmes enceintes au respect des visites prenatales promouvoir les activites generatrices de revenus au profit des femmes lutter contre lanalphabetisme dans le village.",
        "abbreviation": "",
        "siege": "KOMGNESSE DEPARTEMENT DE ZAM PROVINCE DU GANZOURGOU",
        "id": "08ba6eaf837290d926c5f8e5768e2264",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    },
    {
        "number": "2015- 1329/matdisg/dglpap/doasoc",
        "date": "16 decembre 2015",
        "denomination": "ASSOCIATION DES AUTOECOLES DU BURKINA",
        "objective": "Lassociation des auto-ecole du burkina",
        "abbreviation": "AEB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "94fb1977c0f7d411e1198b2ad0c2ef73",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160107_01"
    }
]