[
    {
        "number": "2005- 376/mats/sg/dglpap/doasoc",
        "date": "19 juillet 2005",
        "denomination": "AMICALE DES ANCIENS ETUDIANTS DE LIUT",
        "objective": "Lamicale des anciens etudiants de liut, (amanet/iut) poursuit les objectifs suivants travailler à maintenir le contact entre les anciens etudiants de liut en vue dapporter son concours au developpement et au rayonnement de liut mener des activites dinformations et de recherche afin daider les etudiants de liut à la recherche de stage de fin de cycle et les anciens etudiants de liut à linsertion sociale et/ou à la poursuite des etudes creer le rapprochement entre liut et des ecoles dautres pays en vue de jumelage et dechanges inter-universitaires soutenir lamicale des etudiants de technologie amietech (amicale des etudiants de liut) dans leurs activites organiser des activites culturelles et sportives de retrouvaille.",
        "abbreviation": "AMANETIUT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "442a3fa5bbb1bc42e634ec0dd9197467",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 012/matd/irshu/psnoihcidr",
        "date": "1er août 2005",
        "denomination": "ASSOCIATION VILLE PROPRE DE DORI",
        "objective": "Lassociation se fixe comme objectifs dappuyer ses membres et les communautes dans les domaines de formation, alphabetisation, education et sensibilisation initier et entreprendre des actions concretes en faveur de cul- ture et de la solidarite promouvoir les echanges economiques et culturelles entre les provinces voisines du seno sensibiliser et eduquer les membres en vue dune gestion rationnelle des ordures menagere assurer la propriete de la ville par la mise en place dun plan de ramassage periodique des sachets plastiques.",
        "abbreviation": "",
        "siege": "DORI AU SECTEUR N°4 PROVINCE DU SENO",
        "id": "19e82acaba45a594660aa2804fd0bc63",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 0098/matd/pkad/hc/s g id a se",
        "date": "11 octobre 2005",
        "denomination": "ASSOCIATION POUR LA PROMOTION DE LINTEGRATION ECONOMIQUE ET SOCIALE DES FEMMES DANS DEVELOPPEMENT",
        "objective": "Lassociation à pour objectifs de lutter pour lemancipation et lepanouissement des femmes en milieu urbain et rural contribuer à la participation active des femmes dans le proces- sus de developpement par leur grande implication dans toutes les spheres de la vie economique contribuer à ameliorer la prise en charge globale des femmes infectees et affectees par le vih/sida et leurs enfants lutter contre la pollution et la degradation de lenvironnement en milieu urbain et rural.",
        "abbreviation": "IESFEMMES",
        "siege": "OUAGADOUGOU SECTEUR 29 ARRONDISSEMENT DE BOGODOGO",
        "id": "47d5ffa83b60e7015d882a989127383a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 546/matd/sg/dglpap/doasoc",
        "date": "18 octobre 2005",
        "denomination": "ASSOCIATION COMMUNAUTAIRE DAUTO PROMOTION",
        "objective": "Lassociation communautaire dauto promotion a pour objetifs a- dans le milieu urbain former des jeunes hommes et jeunes filles sans emploi dans les metiers les plus porteurs et les placer au sein dateliers de mecanique, delectricite, debe- nisterie et de maintenance",
        "abbreviation": "ACA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "75022eba216267d8738d89ee9a6b72da",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 025/matd/rces/pkrt/hc/sg",
        "date": "10 novembre 2005",
        "denomination": "ASSOCIATION NABONSWENDE",
        "objective": "L association nabons-wende poursuit les objec- tifs suivants letablissement des liens sociaux page 13 12 janvier 2006 journal officiel du burkina faso n° 02 41 uuis3yjvkmk i jjhrdflncflki instaurer un soutien moral aux rapatries à travers un dialogue permanent entre les membres creer des activites generatrices de revenus ameliorer les conditions de vie des rapatries lutter contre le chômage et lexode rural contribuer au developpement sectoriel de la province.",
        "abbreviation": "",
        "siege": "LIGUIDIMALGUEM DEPARTEMENT DE KOUPELA PROVINCE DU KOURITTENGA",
        "id": "9829b4d38083cf8216c215b63f330eed",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 08/ra cs/plrb/hc",
        "date": "18 novembre 2005",
        "denomination": "ASSOCIATION KIAFEUNEKOUA",
        "objective": "Lassociation kia-feune-koua poursuit les objectifs et les buts suivants faire de leducation des filles une realite plus quune simple profession de foi eradiquer lanalphabetisme au burkina faso rendre leducation plus accessible aux populations les plus defavorisees et/ou les plus demunies rendre nos salles de classes et les centres dalphabetisation des lieux agreables aux apprentissages de tout genre. faire appliquer les",
        "abbreviation": "",
        "siege": "SINDOU PROVINCE DE LA LERABA",
        "id": "5ebe72dac755b43540900cd96838398a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 005/matd/rhbs/gbd/sg",
        "date": "21 novembre 2005",
        "denomination": "ASSOCIATION DES PRODUCTEURS DHUILE DES HAUTSBASSINS»",
        "objective": "Lassociation a pour objectifs la facilitation de lapprovisionnement des producteurs dhuile en matieres premieres lamelioration des capacites techniques des unites de produc- tion dhuile la promotion de labels de qualite dhuile produite lamelioration des circuits, methodes et moyens de commer- cialisation dhuile et des produits derives la facilitation de lacces des producteurs dhuile aux institu- tions financieres la representation et la defense des interêts de ses membres de contribuer au developpement de la filiere des oleagineux au burkina faso de favoriser le reglement à lamiable des differends qui pour- raient naître entre les producteurs du secteur par la mediation et larbitrage. liste",
        "abbreviation": "",
        "siege": "BOBODIOULASSO",
        "id": "0da5fdbdaa85d916b47f631dd3181958",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 625/matd/sg/dglpap/doasoc",
        "date": "21 novembre 2005",
        "denomination": "CITOYENNES ORGANISEES POUR UNE NOUVELLE CONCILIATION OBJECTIVE RASSEMBLEES ET DETERMINEES POUR LEPANOUISSEMENT AU BURKINA FASO",
        "objective": "Lassociation citoyennes organisees pour une nouvelle conciliation objective rassemblees et determinees pour lepanouissement au burkina faso vise à promouvoir la solidarite, lentraide et la conciliation entre les citoyennes et les citoyens burkinabe dune part et entre les peuples de la sous region ouest africaine en particulier et africain en general dautre part. lassociation citoyennes organisees pour une nouvelle conciliation objective rassemblees et determinees pour lepanouissement au burkina faso se donne pour objec- tifs specifiques offrir un creuset pour une liberte dexpression et daction pour lemergence de la femme combattre toute forme de discrimination notamment sociale, tribale, ethnique, religieuse, politique, economique et cultu- relie ainsi que toute forme de violence à legard de la femme et au sein de la communaute burkinabe faire des voix de femmes une force de proposition dans le reglement de toute situation de crise ou de conflit promouvoir la participation civique de la femme burkinabe eveiller la conscience de la femme en vue de sa participation effetive au processus de developpement en la formant à être apte à simpliquer davantage dans la prise de decision promouvoir les droits economiques des femmes par la recher- che et la mise à disposition de moyens financiers et materiels en vue de lutter contre la pauvrete des femmes promouvoir lunion et œuvrer à lepanouissement des femmes et des enfants contribuer à lintegration de la sous region ouest africaine en particulier et africaine en general contribuer au renforcement du dialogue politique et social en vue de creer les conditions dune paix et la concorde au burkina faso et en afrique",
        "abbreviation": "E",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "2695e8e7e7c6a59e498012bdafd62f2c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 163/matd/rhbs/phue/h cbdls/sg/dag.",
        "date": "22 novembre 2005",
        "denomination": "ETOILE DU SECTEUR 22 DE BOBODIOULASSO",
        "objective": "Letoile du secteur n°22 de bobo-dioulasso pour- suit les objectifs suivants creer, entretenir des liens de solidarite entre les clubs pour leur participation au developpement du football au burkina en general et louest en particulier offrir un accueil securisant aux nouveaux promus en division superieure et dapporter le soutien necessaire dans lelite du football burkinabe 12] soute tous i vant bail à creer ces s loue letoi de lc nes p la cc de bc presi vice secre direc secre tel. cons rece mat minis tion, decla 10/91 denc siege obje femi fions des s secte ledu ses c proir tere l deve etda la fo des metti trum la c de fi cooi 4697 cel. seen bp 1 cel. tres ouai page 15 12 janvier 2006 journal officiel du burkina faso n° 02 43 soutenir la ligue de louest dans toute sa politique sportive à tous les niveaux et de dinterpeller sur tout fait ou ecrit pou- vant ou tendant à ralentir laction de developpement du foot- ball à louest creer un cadre dechange avec toutes les potentialites, ressour- ces susceptibles daider à lepanouissement des clubs de louest en general et des acteurs en particuliers letoile de bobo-dioulasso se doit en concours avec la ligue de louest de football un cadre juridique de protection des jeu- nes pour les protections verts lelite internationale.",
        "abbreviation": "",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "64bd8b4879150c9661cd13a0cfb66660",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005-626 matd/sg/dglpap/doasoc",
        "date": "22 novembre 2005",
        "denomination": "CHANT DE FEMME",
        "objective": "Lobjectif principal de lassociation chant de femme est dœuvrer en faveur de lamelioration des condi- tions de vie des femmes et des enfants par le developpement des services de base en milieux pauvres notamment dans les secteurs de lhygiene et de lassainissement, de la sante, de leducation et des micro-credits. ses objectifs specifiques sont promouvoir un service danimation communautaire à carac- tere transversal developper un cadre dechange par lapproche intersectorielle et dans le cadre du travail concerte entre les differents acteurs, la formation des ressources humaines locales et la promotion des potentialites locales mettre à la disposition des acteurs du developpement un ins- trument dinterface.",
        "abbreviation": "CF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b1bb6e6ffeb3a19b50ef35849749a90a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005— 630/matd/sg/dglpap/doasoc",
        "date": "22 novembre 2005",
        "denomination": "ASSOCIATION BURKINABE DAIDE AUX ENFANTS",
        "objective": "Lassociation burkinabe daide aux enfants pour- suit les principaux objectifs suivants assurer une prise en charge totale ou partielle aux enfants en situation extrêmement difficile notamment ceux qui sont orphelins, abandonnes ou ayant des parents tres demunis assurer aux enfants leducation formelle ou informelle et legalite de chance aux etudes sensibiliser la population sur le respect aux droits alienables à lenfance promouvoir lauto emploi des groupement de femmes en faveur des enfants. elle a pour objectifs specifiques mener des activites visant lepanouissement des enfants en sorientant dans lorganisation dactivites socio cultuelles et sportives eveiller leur conscience au respect de la nature en organisant des camps de reboissement annuel et enfin nous impliquer où besoin se fera sentir, dans toute activite visant le bien être des enfants.",
        "abbreviation": "ABAE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "aa674b35b5c0595d43996f44328bec84",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 631/matd/sg/dglpap/doasoc",
        "date": "22 novembre 2005",
        "denomination": "ASSOCIATION DES MERES SEULES RESPONSABLES DE FAMILLE",
        "objective": "Lassociation des meres seules responsables de famille a pour objectif global dapporter un appui aux femmes desheritees en vue de contribuer à lamelioration du bien-être familial soutenir les veuves, les orphelines et les plus demunies par une prise en charge dans le domaine alimentaire et scolaire lutter contre toute forme de violences faites aux femmes lutter contre les 1st, le sida, lexcision le mariage force et toute violence faite aux femmes reduire le taux dan alphabetisme des femmes lutter contre la pauvrete des populations en general et surtout de sa frange feminine.",
        "abbreviation": "AMSRF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "72a85e5985abefc6bd8ab47eddd55ca5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 120/matd/rcen/pkad/hc/sg/dase",
        "date": "23 nova, 2005",
        "denomination": "ASSOCIATION DES JEUNES DU SECT",
        "objective": "Lassociation des jeunes du secteur n°25 (ajs n°25) poursuit ses objectifs suivants proteger et sauvegarder lenvironnement sensibiliser les jeunes sur le vih/sida et les 1st promouvoir la scolarisation des enfants.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c9531373f20baeb617f02c3f7c4c5b54",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 121/matd/rcen/pkad/hc/sg/dase",
        "date": "23 novembre 2005",
        "denomination": "ASSOCIATION YIKIYA",
        "objective": "Lassociation",
        "abbreviation": "",
        "siege": "KOUBRI DEPARTEMENT DUDIT",
        "id": "cd07b19d075ad2d472ec85106f561e85",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 015/matd/rshl/psno/hc/dr",
        "date": "27 novembre 2005",
        "denomination": "ASSOCIATION AIDE À LENFANCE AU SAHEL ATIIMI",
        "objective": "Lassociation se fixe comme objectifs dadopter, proteger eduquer et dencadrer les enfants desheri- tes et orphelins appui à la formation et linsertion sociale de ses enfants prise en charge familiale des enfants desherites et orphelins.",
        "abbreviation": "AAESA",
        "siege": "DORI PROVINCE DU SENO",
        "id": "5cddb8075cdd413812a6489e3c540251",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 122/matd/rcen/pkad/hc/sg/dase",
        "date": "05 decembre 2005",
        "denomination": "ASSOCIATION DENOMMEE UNION DES PROFESSIONNELS DU TEXTILE ET DE LHABILLEMENT DU CENTRE",
        "objective": "Lassociation a pour objectifs de ameliorer la connaissance dans la fabrication et le traitement des textiles afin dobtenir les qualites demandees par des dif- ferents marches obtenir la complementarite daction necessaire à la realisation daffaires dans les domaines de la teinture, du tissage, de la couture et du design signer des accords de participation avec des partenaires natio- naux et/ou etrangers pour le developpement des activites de uproex-ha.c developper des circuits de commercialisation sur les marches nationaux et internationaux promouvoir et obtenir la reconnaissance dune image de mar- que de uprotex-ha.c sur lensemble des marches promouvoir un label de qualite uprotex-ha.c creer et developper la solidarite entre tous ses membres mettre en œuvre toute taxe susceptible de faciliter directement ou indirectement la realisation de son objet contribuer au developpement economique et social de ses membres à travers la mise en valeur du textile sur les marches africains et internationaux.",
        "abbreviation": "UPROTEXHAC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "329f09d4aafb33070aceb44d3f1bd9dd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 641/matd/sg/dglpap/doadoc",
        "date": "07 decembre 2005",
        "denomination": "ASSOCIATION DES FILLES POUR LAIDE AUX ENFANTS DEMUNIS",
        "objective": "Lassociation des filles pour laide aux enfants demunis poursuit les objectifs suivants eduquer, encadrer et aider les demunis promouvoir leurs droits et devoirs favoriser la solidarite entre les enfants du burkina en general, en luttant contre le racisme promouvoir la formation des jeunes à lemploi et à la protec- tion de lenvironnement lutter pour leur insertion sociale, les responsabiliser et les former à lautogestion lutter contre le vih/sida et autres maladies sexuellement transmissibles lutter contre la non scolarisation des filles lutter contre la pratiques de lexcision lutter contre les mariages forces et travaux forces des jeunes filles.",
        "abbreviation": "AFAED",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "98e3d50e21e85647149f13ea3f3bcef1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 648/matd/sg/dglpap/doasoc",
        "date": "07 deembre 2005",
        "denomination": "KASTÔR",
        "objective": "Lassociation kastôr poursuit les objectifs suivants developper le tourisme au burkina faso faire decouvrir les richesses naturelles et culturelles des regions en soutenant un tourisme de qualite proteger la nature, lenvironnement en sattachant à promou- voir les liens entre lhomme et la nature.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "6774f7b009d8f03deb21b1079fa266db",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 127/matd/rcen/pkad/hc/sg/dase",
        "date": "13 decembre 2005",
        "denomination": "",
        "objective": "Association des chasseurs du kadiogo (ack) a pour objectifs de defendre les interêts des chasseurs membres detablir des liens de solidarite entre les differents partenaires de la defense de la nature de participer à la sensibilisation et à leducation du public en matiere de conservation de la faune et de la protection des milieux naturels lui servant dhabitats de contribuer à la promotion du tourisme de favoriser le developpement des ressources cynegetiques et leur exploitation rationnelle de contribuer à la lutte contre le braconnage, la desertification, les feux de brousse et la divagation des animaux domestiques dans les zones reservees.",
        "abbreviation": "ACK",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cb7ba0128712f448cd1715ad99471a94",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 657/matd/sg/dglpap/doasoc",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION DES MUSICIENS PROFESSIONNELS DU FASO",
        "objective": "Lassociation des musiciens professionnels du faso",
        "abbreviation": "AMPF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a4c828a7467c8b1a011bd4eb44a7bdb6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 661/matd/sg/dglpap/doasoc",
        "date": "13 decembre 2005",
        "denomination": "AFRIKA FUSION",
        "objective": "Lobjectif principal de lassociation afrika fusion est de promouvoir lunite africaine par le biais de lart et de la culture. lassociation afrika fusion poursuit les objectifs specifiques suivants defendre, promouvoir et valoriser lidentite culturelles africaine stimuler la conscience culturelle des populations africaines en les sensibilisant aux valeurs heritees dune longue tradition page 20 48 journal officiel du f ina faso n° 02 12 janvier 2006 etablir des liens entre les population en instaurant un climat de dialogue interculturel à travers les differents secteurs artisti- ques.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "8c0e8453e54cda7244c6fe0dc72312c2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 662/matd/sg/dglpap/doasoc",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION DES VIDANGEURS DU FASO",
        "objective": "Lassociation des vidangeurs du faso poursuit les objectifs suivants servir dinterlocuteur aupres des differents partenaires pour la prise en compte des preoccupations des membres travailler pour lamelioration de lassainissement des villes du. burkina.",
        "abbreviation": "AVIF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "12b5b34da31e794c6505c8906e9785d9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    },
    {
        "number": "2005- 669/matd/sg/dglpap/doasoc",
        "date": "14 decembre 2005",
        "denomination": "ASSOCIATION AGAPE",
        "objective": "Lassociation agape poursuit les objectifs suivants assurer la prise en charge socio-economique et psychologique des filles bannies et exclues de leurs familles pour refus de soumission au mariage force contribuer à la protection et au bien être des filles abandonnees ou rejetees pour cause de grossesse non desiree contribuer à la protection et à la prise en charge sur le plan socio-economique et psychologique des adolescents et jeunes victimes de maltraitance physique, morale ou psychologique au sein de leur famille du fait de leur statut dorphelin ou den- fant issu de famille recomposee contribuer à la lutte contre le chômage des jeunes.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5bd873527d8a50f86dfada1b2fc0bec9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060112_01"
    }
]