[
    {
        "number": "2006/001/ racs/plrb/hc",
        "date": "1er fevrier 2006",
        "denomination": "ASSOCIATION PANDJEME DES JEUNES DE NIANKORODOUGOU",
        "objective": ": but et objectifs 1 promouvoir le developpement economique, social et cul- turel à travers des activites susceptibles de generer des res- sources (projet de developpement integre...) 2 creer une atmosphere de solidarite et de brassage à travers des manifestations culturelles et sportives. 3 œuvrer à une meilleure sensibilisation des populations sur des questions dinterêts public, la desertification, la scolarisa- tion, lhygiene, la sante les mst et le sida. par des campa- gnes de sensibilisation, des debats organises, des projections cinematographiques. 4 etablir un lien damitie et de cooperation avec toutes les structures nationales et internationales oeuvrant pour la pro- motion de leducation et la sante la protection et lentretien de lenvironnement laction sociale et humanitaire lagriculture la culture et le sport 5 developper une politique de motivation de la jeunesse qui prend en compte son rôle davenir. 6 sauvegarder les droits de lhomme par la lutte contre toute sorte de discrimination. 7 participer à toute concertation regionale, sous-regionale, nationale et/ou internationale visant à lelaboration des deci- sions qui concernent son champ daction. 8 promouvoir le jumelage entre la jeunesse de niankorodougou et celles de toute autre localite et/ou de tout autre pays du monde entier. 9 defendre les interêts moraux et sociaux de ses membres",
        "abbreviation": "",
        "siege": "PANDJEME VILLAGE DE NIANKORODOGOU DEPARTEMENT DE NIANKORODOUGOU PAGE 115 08 JUIN 2006 JOURNAL OFFICIEL DU BURKINA FASO N°23 759",
        "id": "1375b9bb425a78797345c196380fca77",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060608_01"
    },
    {
        "number": "2005- 712/ma td/sg/dglpap/doasoc",
        "date": "30 decembre 2005",
        "denomination": "ASSOCIATION DE SOUTIEN AUX EFFORTS DINSERTION DES BURKINABE À LETRANGER",
        "objective": "Lassociation a pour principaux objectifs la reinsertion sociale des burkiabe à letranger qui reviennent au pays lintegration culturelle des enfants burkinabe nes à letran- ger; linsertion dans le circuit economique des burkinabe à letranger. il",
        "abbreviation": "ASEIBE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0cb5026b3bb0edbe58fd777284b33755",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060608_01"
    },
    {
        "number": "2006/288/ matd/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "CONSORTIUM POUR LA DYNAMISATION DES ORGANSIATIONS COMMUNAUTAIRES",
        "objective": "Dœuvrer à renforcer les capacites institutionnelles et les competences de ses membres et des organisations communautaires de base (o.c.b.) dans les domaines de la communication, de la rnobi- lisation, du plaidoyer, de la negociation, de la conception et la mise en œuvre des activites de developpement creatrices des dynamiques damelioration de lenvironnement socio-econo- mique, politique et culturel stimuler les synergies au niveau local, regional, national et international par la mise en reseau et les echanges avec dau- tres partenaires ayant avec le c.d.o.c. une identite de vision.",
        "abbreviation": "CDOC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LE CONSORTIUM POUR LA DYNAMISATION DES ORGANISATIONS COMMUNAUTAIRES CDOC A POUR",
        "id": "876eef2628b27bea4ab69385eee1e1bb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060608_01"
    }
]