[
    {
        "number": "2015- 013/matds/rcnr/psnm/hc",
        "date": "10 avril 2015",
        "denomination": "ASSOCIATION DES ENSEIGNANTS DES ECOLES FRANCOARABE ATTAAWOUNE DE KORSIMORO",
        "objective": "Lassociation des enseignants des ecoles franco-arabe atta-awoune de korsimoro a pour objectif de soutenir individuellement et collectivement les enseignants des ecoles franco-arabe dans leurs activites veuillez à la promotion et lepanouissement des enseignants des ecoles franco-arabe promouvoir et encourager leducation de façon generale et celle de franco-arabe en particulier en creant des ecoles franco-arabe soutenir les eleves vulnerables promouvoir ia creation des centres deducation islamique participer au developpement socio-economique de la commune œuvrer à lunite à la comprehension et à la tolerance entre toutes les composantes de la communaute des musulmans en menant des sensibilisations.",
        "abbreviation": "AEEFAK",
        "siege": "EST FIXE À KORSIMORO PROVINCE DU SANMATENGA",
        "id": "e59172abebf06848be0c8b4848ef3b75",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 015/matds/rest/pgrm/hc/cab",
        "date": "07 mai 2015",
        "denomination": "ASSOCIATION LAGUIMTAABA POUR LE DEVELOPPEMENT DE LA PROVINCE DU BAM",
        "objective": "Lassociation laguim-taaba pour le developpement de la province du bam poursuit les objectifs suivants entretenir les liens de solidarite entre les membres de lassociation favoriser le frottement entre les membres de lassociation par les rencontres œuvrer au developpement de la province du bam tisser des liens avec dautres associations.",
        "abbreviation": "ALDB",
        "siege": "FADA NGOURMA PROVINCE DU GOURMA",
        "id": "f32822f44625543bda06a5f2914b6514",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- îoo/matds/sg/dglp/dosoc",
        "date": "15 avril 2015",
        "denomination": "ASSOCIATION DE TACHERONS ET OUVRIERS",
        "objective": "Lassociation de tacherons et ouvriers a pour objectifs page 17 11 juin 2015 journal officiel du burkina faso n° 24 89 promouvoir les activites afferentes aux differents ouvrier (briquetier, maçon ferrailleur, electricien, plombier, carreleur, menuisier metallique et bois, etancheite, peintre, fleuriste protection de lenvironnement, nettoyage...) assurer le professionnalisme à travers une formation continue des differents acteurs assurer une aide mutuelle entre les differents membres de lassociation, en situation de difficulte dans les travaux de chantier.",
        "abbreviation": "ATO",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "2bda1a9a60228e88a33997683526c252",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 140/matds/rhbs/phue/hcbdls/sg/dag",
        "date": "13 mai 2015",
        "denomination": "ASSOCIATION BADYA MUSIC",
        "objective": "Lassociation badya music poursuit les objectifs suivants organiser annuellement le festival badya dans le village de kofila, à quelques encablures de bobo-dioulasso realiser des revenus et documentaires sur le badya en collaboration avec des partenaires organiser des reflexions autour de la recherche dune identite en art musical, theâtral et spectacle aider à la formation de la jeunes et même des adultes sinteressant au monde culturel et artistiques tendre la perche aux jeunes talents",
        "abbreviation": "",
        "siege": "COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "2eaa5b6bb36cfedf9eae1e3d63f27a61",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 106/matds/sg/dglpap/doasoc",
        "date": "21 avril 2015",
        "denomination": "ASSOCIATION MANEGTAABA DES JEUNES COMMERÇANTS DU BURKINA FASO",
        "objective": "Lassociation manegtaaba des jeunes commerçants du burkina faso a pour objectifs promouvoir lauto emploi developper lesprit de solidarite entre tous les membres asseoir des projets de developpement nouer des partenariats avec des institutions administratives et financieres resserrer les liens de fraternite et damitie à loccasion des evenements heureux ou malheureux survenant dans les familles renforcer les relations avec les autres associations sœurs dans un respect mutuel, national et international œuvrer et promouvoir des formations sur le civisme et la citoyennete sensibiliser et conscientiser les commerçants sur les pandemies realiser lunite des commerçants pour le soutien à tout projet de developpement dinterêt general",
        "abbreviation": "AMJCB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c5f3c28cfbf345a9b7ac398696cda98e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 057/matds/sg/dglp/dosoc",
        "date": "15 avril 2015",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT ET LINTEGRATION SOCIALE EN AFRIQUE DE LOUEST",
        "objective": "Lassociation pour le developpement et lintegration sociale en afrique de louest a pour objectifs promouvoir la concertation, au niveau national entre letat, les collectivites territoriales et les autres acteurs impliques dans le developpement et lintegration sociale mener des etudes et des reflexions sur les questions de developpement et dintegration au niveau local, national, sous-regional et regional analyser les experiences et pratiques en cours pour en tirer les leçons afin dalimenter la prise de decisions au niveau local, national, sous-regional et regional promouvoir la concertation entre les etats dafrique de louest pour la synergie daction en matiere de developpement et dintegration, notamment une meilleure gestion des populations transfrontalieres creer un cadre de concertation, deducation et de conscientisation des jeunes sur les questions de developpement et dintegration de la zone ouest-africaine promouvoir lintegration regionale des jeunes à travers la promotion des tic contribuer à la realisation de la vision 2020 de la cedeao contribuer au renforcement de la paix sociale en afrique.",
        "abbreviation": "ADISA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f34d35788ff1906440b41ca2d3fa4f5b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 115/matds/sg/dglpap/doasoc",
        "date": "27 avril 2015",
        "denomination": "ASSOCIATION TOND LA TAABA",
        "objective": "Lassociation tond la taaba a pour objectifs mobiliser et soutenir les populations à relever leur niveau de vie initier et realiser des projets dans les domaines de la sensibilisation communautaire promouvoir lintegration sociale et sous regionale, la sante, le sport, leducation, la securite, lepanouissement environnemental mener des actions de soutien à la bonne gouvernance promouvoir lepanouissement de la femme et de lenfant.",
        "abbreviation": "ATT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "aa8c9f7f0897cc68e3e1dae9c5f6c255",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 156/matds/sg/dglpap/doasoc",
        "date": "21 mai 2015",
        "denomination": "ASSOCIATION NATIONALE DES COMMERÇANTS DANACARDE DU BURKINA FASO",
        "objective": "Lassociation nationale des commerçants danacarde du burkina faso a pour objectifs recenser les acteurs œuvrant dans le secteur de la commercialisation de lanacarde au burkina faso identifier des opportunites daffaires et assurer des mises en relation qualifiees; organiser et/ou participer à des evenements dedies à la sous- traitance et au partenariat organiser des participations collectives de commerçants danacarde burkinabe à des salons et foires nationaux et internationaux organiser des actions de promotion et dinformation preparer et developper des rencontres et des visites avec des personnalites etrangeres fournir toutes documentations et offrir des facilites pour mieux informer les membres sur les possibilites dechanges de produits et de technologies et leur permettre de realiser leurs objectifs diffuser aupres des membres toute information de nature technique, economique et commerciale visant à mieux connaître les marches potentiels et à assurer un meilleur fonctionnement de lentreprise en relation avec son approvisionnement et ses debouches encourager le developpement des demarches qualite individuelles et collectives et apporter plus generalement, directement ou indirectement des conseils de toute nature en vue dameliorer les performances des commerçants danacarde burkinabe representer les membres de lassociation aupres des organismes institutionnels publics et prives signer des accords de cooperation et dechanges mutuels dinformation avec des regroupements et associations dentreprises poursuivant des buts similaires -conduire toute action en relation directe ou indirecte avec son objet.",
        "abbreviation": "ANCABF",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "07d86843732c1f74845a76c25c230ff9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 107/matdsircen/pkad/hcisg/dase",
        "date": "28 mai 2015",
        "denomination": "ASSOCIATION DES VENDEURS DE VEHICULES DU KADIOGO",
        "objective": "Lassociation des vendeurs de vehicules du kadiogo (a.v.v.k) poursuit les objectifs suivants regrouper tous les vendeurs de vehicules du kadiogo au sein dune seule organisation professionnelle favoriser la cooperation, lentraide et la solidarite entre ses membres faciliter les echanges entre association et les professionnels du même domaine des pays etrangers.",
        "abbreviation": "AVVK",
        "siege": "SECTEUR 01 ARRONDISSEMENT 01 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ed609489520e3cce2118930450c4c23a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 106/matds/rhbs/phue/hcbdls/sg/dag",
        "date": "21 avril 2015",
        "denomination": "ASSOCIATION TCHEKY BINKADI DE NOUMOUDARA",
        "objective": "Lassociation tcheky binkadi de noumoudara (a.t.b.n) poursuit les objectifs suivants defendre des interêts moraux et materiels de lensemble de ses membres et sympathisants ainsi que tout eventuel membre dhonneur veiller à lintegration de tous les nouveaux arrivants dans lespace territorial de tcheky veiller au rassemblement et le renforcement de la solidarite et la cohesion territoriale de toutes les personnes vivant dans lespace territoriale et culturel de tcheky promouvoir la culture tiefo par lorganisation dactivites culturelles, artistiques et sportives ou par la participation à des activites organisees par dautres associations ou institutions visant ce même but creer un partenariat avec dautres associations contribuer aux efforts de developpement economique et social entrepris dans la province du houet par lassociation de developpement tiefo amoro (adta).",
        "abbreviation": "ATBN",
        "siege": "NOUMOUDARA COMMUNE DE PENI PROVINCE DU HOUET",
        "id": "cedee2bb239bf801b56f0296a07d0e71",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 055/matds/rhbs/gbd/sg/be",
        "date": "30 avril 2015",
        "denomination": "ASSOCIATION SAKTAAB LA TUUMA DE BOBO DIOULASSO",
        "objective": "Lassociation saktaab la tuuma de bobo- dioulasso (astb) a pour objectifs de promouvoir lindependance economique de la femme donner lopportunite aux femmes non scolarisees dêtre actrices actives de leconomie du pays promouvoir, creer, maintenir et renforcer les relations de fraternite et de solidarite entre ses membres mener des actions pour lepanouissement social et professionnel des jeunes lutter contre la pauvrete contribuer à lassainissement de la ville.",
        "abbreviation": "ASTB",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "d1086e6aa10f4330c1e018cb237b2e23",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 006/matds/rces/pkpl/hc.org/sg",
        "date": "08 avril 2015",
        "denomination": "ASSOCIATION ZEMSTAABA QUI SIGNIFIE",
        "objective": "Specifiques sont lutter contre la pratique de lexcision lutter contre le mariage force et le mariage precoce des jeunes filles lutter contre les grossesses non desirees et labandon des enfants promouvoir lepanouissement des femmes de la commune de ouargaye promouvoir lentreprenariat feminin dans la commune de ouargaye.",
        "abbreviation": "ENTENTESOLIDARITE",
        "siege": "OUARGAYE CHEFLIEU DE LA COMMUNE L",
        "id": "40224aa89b1aa22b6da10ed53958a804",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 014/matds/rnrd/gvr-ohg/sg",
        "date": "30 avril 2015",
        "denomination": "ASSOCIATION AFRIQUE EMERGENTE",
        "objective": "Lassociation afrique emergente (af.em) poursuit les objectifs suivants a. dans le domaine de leducation promouvoir leducation non formelle soutenir la scolarisation des filles/meres et enfants en situation de handicap parrainer les activites scolaires promouvoir leducation pour tous (ept) promouvoir les droits des enfants promouvoir lapproche genre promouvoir leducation civique et morale (ecm). b. dans le domaine de la sante promouvoir la sante de la reproduction à travers la planification familiale lutter contre les 1st et vih/sida lutter contre le paludisme lutter contre les stigmatisations reduire le taux de mortalite des femmes enceintes et les enfants de zero à vingt-trois (23) ans susciter les interventions des organisations socio- professionnelles et non gouvernementales en faveur des femmes et des enfants. c. dans le domaine de lagriculture et de lelevage promouvoir lagriculture et lelevage à petite echelle au benefice des populations rurales en generale et les femmes en particulier appuyer les personnes demunies par une securisation alimentaire promouvoir la mecanisation de lagriculture. d. dans le domaine de lenvironnement promouvoir la protection de lenvironnement promouvoir lecocitoyennete cooperer avec des organismes nationaux et internationaux pour reduire les effets nefastes des changements climatiques appuyer lentreprenariat des jeunes.",
        "abbreviation": "AFEM",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA REGION DU NORD",
        "id": "3e0dfc32bb5013b46e81c80729dcd392",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 113/matds/sg/dglpap/doasoc",
        "date": "27 avril 2015",
        "denomination": "DE LASSOCIATION COORDINATION NATIONALE DE LA JEUNESSE ACTIVE POUR LAUTO EMPLOI ET LE DEVELOPPEMENT LOCALE",
        "objective": "Lassociation «coordination nationale de la jeunesse active pour lauto emploi et le developpement locale» a pour objectifs promouvoir lemploi et lesprit dentrepreneuriat des jeunes contribuer à la formation professionnelle et entrepreneuriale des jeunes participer à leducation de la jeunesse non scolarisee et descolarisee pour mieux linserer dans le milieu professionnel favoriser loctroi de financement des microprojets aux jeunes formes permettre aux jeunes de sauto-employer pour lutter contre le chômage et la pauvrete dans le milieu juvenile page 22 94 journal officiel du burkina faso n° 24 11 juin 2015 accompagner le gouvernement dans sa politique de lauto- emploi et du developpement participer à la sensibilisation des jeunes sur le civisme et la citoyennete pour assainir notre milieu entrepreneurial participer à la promotion de la sante des jeunes.",
        "abbreviation": "CNJADEL",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "47d08c4d5b68500ce635315958cd3877",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- ou/matds/sg/rbmh/psur/hc-tgn",
        "date": "14 avril 2015",
        "denomination": "DE LASSOCIATION ASSOCIATION LAISSE PARLER TON CŒUR",
        "objective": "Lassociation vise les objectifs suivants. laccueil des enfants dans les centres linscription et le suivi de leducation des enfants la reinsertion scolaire des enfants en leur cherchant des familles daccueils des parrains.. la prise en charge de la ration alimentaire des enfants de la rue la subvention et le suivi de la scolarisation des enfants du secondaire issus de familles demunies la reintegration scolaire des filles du secondaire descolarisees pour des raisons de grossesses non desiree la subvention et le suivi de la scolarisation de ces filles la sensibilisation de la population sur le mariage force, le mariage precoce, lexcision, le levirat... la creation dun centre decoute pour jeunes filles la subvention de la formation des filles victimes de mariage force la lutte contre les prises formes de travail des enfants la promotion des droits de lenfant.",
        "abbreviation": "LAPAC",
        "siege": "TOUGAN PROVINCE DU SOUROU",
        "id": "2383598466ba48f00af16b69f6316b0f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2011- 254/matds/rcen/pkad/hc/sg/dase",
        "date": "25 novembre 2011",
        "denomination": "ASSOCIATION SONG TAABA DES COMMERÇANTS DES MARCHES ET YAARS DE OUAGADOUGOU",
        "objective": "De renforcer la cohesion et la solidarite entre les commerçants des marches et yaars former et organiser les commerçants au civisme et au respect des biens publics promouvoir le developpement socio-economique des marches et yaars lutter contre linsalubrite au marches et yaars promouvoir lecocitoyennete, le patrimoine et la lutte contre le vih-sida entretenir les equipements modernes mis à la disposition des commerçants par la ragem sensibiliser les commerçants pour une occupation seine et une bonne gestion des infrastructures mises à leur disposition par les autorites communales œuvrer à la recherche des financements pour des credits à ses membres ainsi que la realisation des projets à caractere economique, social, culturel et sportif. page 23 11 juin 2015 journal officiel du burkina faso n° 24 95",
        "abbreviation": "ASCMY",
        "siege": "OUAGADOUGOU SECTEUR 10 LASSOCIATION A POUR",
        "id": "d3aeb4967a75c39e85d8938ce5891e5c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 096/matds/sg/dglpap/daosoc",
        "date": "05 juin 2015",
        "denomination": "DE LASSOCIATION ASSOCIATION POUR LA PROMOTION SOCIALE DE LA FEMME",
        "objective": "Lassociation pour la promotion sociale de la femme a pour objectifs r promouvoir lalphabetisation des femmes promouvoir labandon des mutilations genitales feminines promouvoir la scolarisation des filles et leur maintien à lecole creer des conditions dacces aux activites generatrices de revenus pour les femmes creer des conditions de depistage du vih/sida et de prise en charge des femmes seropositives contribuer aux actions gouvernementales de promotion sociale de la femme et de lenfant creer les conditions dun partenariat et signer des accords avec des ong et associations qui poursuivent les mêmes objectifs.",
        "abbreviation": "APSOF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b9117f8d97697ac2788b4e87c0e1527f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    },
    {
        "number": "2015- 169/matds/sg/dglpap/doasoc",
        "date": "01 juin 2015",
        "denomination": "ASSOCIATION DES BLESSES DE LINSURRECTION POPULAIRE DU BURKINA",
        "objective": "Lassociation des blesses de linsurrection populaire du burkina",
        "abbreviation": "ABIPBURKINA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "edc1b3cc01cc171f31c94b73d0a8ccc8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150611_01"
    }
]