[
    {
        "number": "2005- 611/matd/sg/dglpap/doasoc",
        "date": "17 novembre 2005",
        "denomination": "UN ENFANT UNE EDUCATION",
        "objective": "Lassociation un enfant, une education pour- suit les objectifs suivants contribuer à leducation non formelle par lanimation des centres dalphabetisation assurer la formation professionnelle preparer lenfant à devenir le meilleur artisan de sa vie et de sa societe developper un esprit de partage, de tolerance et de solidarite; inserer socialement des enfants marginalises parrainer des enfants issus des parents demunis soutenir ou favoriser toute activite de developpement.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9482191a6766e2711c02a4a0b9e238e8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 035/matd/sg/dglpap/doasoc",
        "date": "08 fevrier 2006",
        "denomination": "ASSOCIATION DE SOUTIEN AUX INITIATIVES DE DEVELOPPEMENT",
        "objective": "Lassociation de soutien aux initiatives de developpement",
        "abbreviation": "ASID",
        "siege": "KOUPELA PROVINCE DU KOURITENGA",
        "id": "64115e828a59665a6d8062e0e0bf3780",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 020/matd/rcen/pkad/hc/sg/dase",
        "date": "14 fevrier 2006",
        "denomination": "ASSOCIATION SECOURS AUX AFFAMESASSOIFFES",
        "objective": "Lassociation",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ARRONDISSEMENT DE BOULMIOUGOU",
        "id": "3fca575600f50a53023a16b2e7c2b2ee",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 058/ma td/sg/dglpap/doasoc",
        "date": "22 fevrier 2006",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT LA PAIX ET LINTEGRATION",
        "objective": "Lassociation pour le developpement, la paix et lintegration a pour objectifs de lutter contre la pauvrete et lanalphabetisme -participer activement au renforcement de lesprit dentreprise du burkinabe, de rechercher tous les moyens organisationnels, techniques, materiels, financiers et humains susceptibles de contribuer et de soutenir une politique volontariste de creation demplois contribuer à lautosuffisance alimentaire au burkina par la realisation de projets agro-pastoraux et lassainissement de notre cadre de vie lutter pour lepanouissement de la femme, mais surtout de la jeune fille en particulier, scolarisee ou non, orpheline, delais- see ou demunie lutter contre lexcision lutter contre les mst et soutenir les malades victimes du sida participer à la lutte contre la desertification en menant des campagnes de sensibilisations et de reboisement lutter contre lexploitation des enfants, pour linsertion sociale et lepanouissement des personnes handicapees et les plus demunies ou delaissees de la societe promouvoir le sport et la culture participer activement à lintegration de toute nature (econo- mique, culturelle, sociale) tout en cultivant lesprit de paix au sein et entre les peuples.",
        "abbreviation": "ADPI",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f47ae5642c2a6ad58c3c32d2f241ac6f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 025/matd/rcen/pkad/hc/sg/dase",
        "date": "01 mars 2006",
        "denomination": "ASSOCIATION DES PETITS COMMERÇANTS DE PETIT PARIS",
        "objective": "Lassociation a pour objectifs dunir les commerçants de la zone de favoriser le developpement de tous ses membres de regrouper leur forces et leurs idees en vue de defendre leur interêts de favoriser leur epanouissement socio-economique et cultu- rel.",
        "abbreviation": "APCP",
        "siege": "OUAGADOUGOU SECTEUR N°8 ARRONDISSEMENT DE BASKUY PAGE 17 13 AVRIL 2006 JOURNAL OFFICIEL DU BURKINA FASO N°15 419 KABORE L PASCAL YAMEOGO LOGRE SAWADOGO KASSOUM",
        "id": "24a5b6db042f31950a83e1da58d5bc34",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 029/ma td/rcen/pkad/hc/sg/dase",
        "date": "01 mars 2006",
        "denomination": "ASSOCIATION ESPOIR",
        "objective": "Lassociation a pour objectifs de renforcer la participation de la femme au developpement socio-economique politique et culturel amener les femmes à sorganiser et à se former pour lame- lioration de leur conditions de vie amener les femmes à prendre conscience de leur rôle impor- tant dans le developpement de la communaute creer des conditions favorables à une participation effective à la realisation des projets communs susceptibles de contri- buer à une reduction de la pauvrete ameliorer et stabiliser le statut social de la femme promouvoir leducation et renforcer les capacites feminines; promouvoir la sante de la mere et de lenfant developper lesprit de solidarite et dentraide entre ses mem- bres.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU SECEUR N°21 ARRONDISSEMENT DE SIGH NOGHIN",
        "id": "e6a49dc15465c6bcb8171b713841c4a6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 031/matd/rcen/pkad/hc/sg/dase",
        "date": "01 mars 2006",
        "denomination": "ASSOCIATION DES PETITS COMMERÇANTS DE LHÔPITAL LAAFI LA BOUMBOU",
        "objective": "Lassociation a pour objectifs dunir les commerçants sis aux alentours de lhôpital de favoriser le developpement de tous ses membres de regrouper leurs forces et leurs idees en vue de defendre leur interêts de favoriser leur epanouissement socio-economique et cultu- rel.",
        "abbreviation": "APCHL",
        "siege": "OUAGADOUGOU SECEUR N°12 ARRONDISSEMENT DE BASKUY",
        "id": "fdbb45c34138a9708d5b152789a61f8f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 33/ma td/rcen/pkad/hc/sg/dase",
        "date": "01 mars 2006",
        "denomination": "ASSOCIATION DES PETITS COMMERÇANTS DE PASPANGA",
        "objective": "Lassociation a pour objectifs dunir les commerçants du quartier paspanga de favoriser le developpement des activites commerciales de ses membres de regrouper leurs forces et leurs idees en vue de defendre leurs interêts de favoriser lepanouissement socio-economique et culturel de ses membres.",
        "abbreviation": "APCP",
        "siege": "OUAGADOUGOU SECTEUR N°12 ARRONDISSEMENT DE BASKUY",
        "id": "32f526cca44c34506ef85b1c2e4c1eb4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 041/matd/sg/dglpap/doasoc",
        "date": "16 fevrier 2006",
        "denomination": "CŒUR DE FEMME",
        "objective": "L association denommee cœur de femme",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d8859bd2467f7fe5aa5185790f31129c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 007/ma td/rcen/pkad/hc/sg/dase",
        "date": "13 fevrier 2006",
        "denomination": "ASSOCIATION MANEGRE NOOMA",
        "objective": "Lassociation poursuit les objectifs suivants prendre en charge par la formation des orphelins chômeurs en mecanique dont les parents exerçaient le metier professionnaliser le metier de mecanicien par lorganisation dateliers de formation harmoniser le cadre des mecaniciens par lorganisation de semaines de sensibilisation sur lassainissement, les 1st, le vih sida et lenvironnement.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU SECTEUR N°30 ARRONDISSEMENT DE BOGODOGO",
        "id": "38ed1a8df8ec083e57600b0b6ab741a2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    },
    {
        "number": "2006- 032/matd/rcen/pkad/hc/sg/dase",
        "date": "01 mars 2006",
        "denomination": "ASSOCIATION WENDNGUUDI DES COMMERÇANTS DU MARCHE DE DAGNOËN NABIGYAAR",
        "objective": "Lassociation a pour objectifs de travailler à la promotion des activites commerciales au pro- fit de ses membres rechercher les voies et moyens avec les autorites competen- tes pour ameliorer le cadre de travail des commerçants du marche de dagnoën nabig-yaar defendre et sauvegarder les interêts moraux et materiels de ses membres œuvrer en appui aux autorites municipales à lutter conter le manque dhygiene sur les marches et la consommation de pro- duits nuisibles à la sante de la population.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU SECTEUR N°29 ARRONDISSEMENT DE BOGODOGO",
        "id": "4ae1acd668603eeddc0be7aac859111b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060413_01"
    }
]