[
    {
        "number": "2001- 95/ma td/sg/d g a t/dlpa p",
        "date": "06 fevrier 2001",
        "denomination": "ASSOCIATION POUR LE DEVE LOPPEMENT DES INITIATIVES COMMUNAUTAI RES AFRICAINES",
        "objective": "",
        "abbreviation": "(ADICA)",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION POUR LE DEVELOPPEMENT DES INITIATIVES COMMUNAUTAIRES AFRICAINES ADICA POURSUIT LES",
        "id": "f3fcbee0434a41d31319391fc069d16a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 42/rcas/pcmo/hc",
        "date": "25 août 2005",
        "denomination": "ASSOCIATION LE JARDIN DE LEPHRATE",
        "objective": "Lassociation a pour objectifs mener les actions en faveur de la protection, de la sauve- garde et de lamelioration de lenvironnement sensibiliser lopinion publique sur les actions nefastes de lhomme qui degrade lenvironnement promouvoir la transformation des produits locaux (produit agroalimentaire) en produit fini ou semi-fini. les personnes dont",
        "abbreviation": "",
        "siege": "BANFORA",
        "id": "5cd1bc9225e409854fd9ea3fe6a958b4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "regie par la loi n°lo-92/adp",
        "date": "15 decembre 1992",
        "denomination": "ASSOCIATION LE JARDIN DE LEPHRATE",
        "objective": "Lassociation a pour objectifs mener les actions en faveur de la protection, de la sauve- garde et de lamelioration de lenvironnement sensibiliser lopinion publique sur les actions nefastes de lhomme qui degrade lenvironnement promouvoir la transformation des produits locaux (produit agroalimentaire) en produit fini ou semi-fini. les personnes dont",
        "abbreviation": "",
        "siege": "BANFORA",
        "id": "07fa179755b7ac3ce5ba1665a2de8585",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 548/matd/sg/dglpap/doasoc",
        "date": "18 octobre 2005",
        "denomination": "FEMMESGESTIONDEVELOPPE MENT",
        "objective": "Suivants rendre visible la problematique des femmes en entreprenant et en poursuivant des etudes sur les differents aspects des actions des femmes susciter des coordinations au niveau des activites (visites inter groupements) donner des conseils pratiques pour permettre aux associa- tions et groupements dassurer leur auto promotion solidaire et communautaire amener les associations et groupements à identifier et à gerer des activites leur permettant dameliorer leur situation econo- mique et sociale enfin, jouer un rôle dintermediaire entre les groupes femi- nins et les bailleurs de fonds.",
        "abbreviation": "FGD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION FEMMESGESTIONDEVELOPPEMENT POURSUIT LES",
        "id": "bcf26bef6f580a19e8c0308bd6dcf0fe",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 26/ma td/rcnr/psnm/hc/sg/10 d",
        "date": "28 novembre 2005",
        "denomination": "ASSOCIATION BARKWENDE POUR LE DEVELOPPEMENT DU SANMATENGA",
        "objective": "Lassociation bark-wende pour le develop- pement du sanmatenga a pour objectifs de contribuer de façon durable à la lutte contre la pauvrete dans la province du sanmatenga par des actions de formations, edu- cation, (alphabetisation) elevage, petit commerce, agriculture, lutte contre les 1st/s1da, la lutte contre le trafic des enfants, la pratique de lexcision, le mariage force et aide aux veuves et orphelins. elle se charge de lappui accompagnement des communautes rurales.",
        "abbreviation": "",
        "siege": "COMMUNE DE KAYA SECTEUR N° 06 PROVINCE DU SANMATENGA",
        "id": "a96a3bb4369c2a590ee64285fe5e080e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 698/matd/sg/dglpap/doasoc",
        "date": "22 decembre 2005",
        "denomination": "KABONOGORA",
        "objective": "Suivants: œuvrer à maintenir un environnement sain dans le secteur de la restauration initier des voyages detudes en vue dechanger des experien- ces sur les activites de restauration avec les autres associations feminines mener des campagnes de reboisement et de sensibilisation en faveur des restauratrices.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION KABONOGORA POURSUIT LES",
        "id": "e73214f84e2de4bd485fe5ebabdb9a85",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 0130/ma td/rcen/pka d/hc/sg/dase",
        "date": "23 decembre 2005",
        "denomination": "ASSOCIATION DENOMMEE CLUB DE KARATE SHOTOKAN KARATE DOPENGDWENDE",
        "objective": "Lassociation a pour objectifs de regrouper tous les jeunes (hommes et femmes) qui sin- teressent à lart martial quest le shotokan karate do; de canaliser leurs efforts afin de favoriser lepanouissement des jeunes dans cette discipline de developper lesprit de solidarite entre les adherents de favoriser par son action, la creation dinfrastructures sportives apres à la pratique de lart martial de sensibiliser les jeunes sur les consequences nefastes de la consommation de la drogue, la degradation de lenvironne- ment, lalcoolisme, les maladies (vih et les 1st) de developper un esprit de combativite, de valeur morale, de motivation, de sacrifice, dentraide et de participation pour la preparation dun avenir universellement radieux, prospere et pacifique à travers la pratique shotokan karate do de creer un lien damitie entre ses membres et les autres jeu- nes de soutenir toute institution sportive (club karate) ou toute personne physique ou morale qui sinteresse aux activites des arts martiaux dorganiser des manifestations sportives de former les combattants aptes à honorer en tout temps et en tout lieu le drapeau national de representer vaillamment le burkina faso dans toutes les competitions de developper des relations de partenariat avec toute per- sonne physique et morale susceptible de contribuer à la reali- sation des objectifs ci-dessus mentionnes.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU SECTEUR 30",
        "id": "ab300a060bd68484d8fc9b08c88cca74",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 680/matd/sg/dglpap/doasoc",
        "date": "23 decembre 2005",
        "denomination": "ESPOIR ZEKOULA",
        "objective": "Lassociation espoir zekoula a pour objec- tifs sauver lenfant de rue lutter contre la pauvrete soutenir les orphelins et les veuves favoriser la scolarisation des enfants demunis lutter contre les mst et le vih sida lutter contre la desertification lutter contre la faim.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO PAGE 13 16 FEVRIER 2006 JOURNAL OFFICIEL DU BURKINA FASO N°07 219",
        "id": "7686b101f34b21761b0433c003961a75",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 019/matd/rslr/psno/hc/sr",
        "date": "27 decembre 2005",
        "denomination": "ASSOCIATION CULTURE ET EVEIL",
        "objective": "Lassociation se fixe comme objectifs apporter assistance et conseil aux communautes pour toutes sortes dactivites ayant le but dassurer leur bien être social culturel et economique former et informer les membres de lassociation en vue de promouvoir les activites sociales, economiques et culturelles contribuer à la sensibilisation des populations sur les mala- dies epidemiques et endemiques (sida, 1st, meningite, cholera, tuberculose etc.) à travers les activites de formation et de sensibilisation contribuer à rechausser le taux dalphabetisation contribuer à la reforestation dans le sahel contribuer à la promotion de la culture au sahel.",
        "abbreviation": "ACED",
        "siege": "DORI AU SECTEUR N°3 PROVINCE DU SENO",
        "id": "91e24d301a214f2e6033945ca14a57e9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "regie par la loi n°10-92/adp",
        "date": "15 decembre 1992",
        "denomination": "ASSOCIATION BARKWENDE POUR LE DEVELOPPEMENT DU SANMATENGA",
        "objective": "Lassociation bark-wende pour le develop- pement du sanmatenga a pour objectifs de contribuer de façon durable à la lutte contre la pauvrete dans la province du sanmatenga par des actions de formations, edu- cation, (alphabetisation) elevage, petit commerce, agriculture, lutte contre les 1st/s1da, la lutte contre le trafic des enfants, la pratique de lexcision, le mariage force et aide aux veuves et orphelins. elle se charge de lappui accompagnement des communautes rurales.",
        "abbreviation": "",
        "siege": "COMMUNE DE KAYA SECTEUR N° 06 PROVINCE DU SANMATENGA",
        "id": "efdf99192d28ebbd696b84cae5afcede",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 039/ma td/rnrd/p ytg/hc/sg/daa p",
        "date": "28 decembre 2005",
        "denomination": "ASSOCIATION DES VOLONTAIRES POUR LE BIEN ETRE SOCIAL",
        "objective": "De lassociation denommee (association de volontaires pour le bien être social (avbes) sont entre autres: promouvoir lepanouissement integral de lenfant contribuer à lamelioration de la sante des populations contribuer à la lutte contre lexclusion sociale promouvoir lalphabetisation contribuer à la protection de lenvironnement.",
        "abbreviation": "AVBES",
        "siege": "OUAHIGOUYA PROVINCE SU YATENGA LES",
        "id": "817cb4158ff30780a89267ceffddc9a7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "regie par la loi n°10-92/adp",
        "date": "15 decembre 1992",
        "denomination": "ASSOCIATION BARKWENDE POUR LE DEVELOPPEMENT DU SANMATENGA",
        "objective": "Lassociation bark-wende pour le develop- pement du sanmatenga a pour objectifs de contribuer de façon durable à la lutte contre la pauvrete dans la province du sanmatenga par des actions de formations, edu- cation, (alphabetisation) elevage, petit commerce, agriculture, lutte contre les 1st/s1da, la lutte contre le trafic des enfants, la pratique de lexcision, le mariage force et aide aux veuves et orphelins. elle se charge de lappui accompagnement des communautes rurales.",
        "abbreviation": "",
        "siege": "COMMUNE DE KAYA SECTEUR N° 06 PROVINCE DU SANMATENGA",
        "id": "efdf99192d28ebbd696b84cae5afcede",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 51/ma td/r-c.es/pbl g/hc/tnk",
        "date": "28 decembre 2005",
        "denomination": "ASSOCIATION DES JEUNES POUR LE DEVELOPPEMENT DE BEGUEDO",
        "objective": "Participer au developpement du departement à travers les activites socio-culturelles, economiques et agricoles mener des activites de sensibilisation et dinformation sur les fleaux que sont la prostitution, les ist/vih/sida, la delin- quance juvenile, la toxicomanie et lalcoolisme lutter pour les interêts physiques et moraux de ses membres.",
        "abbreviation": "",
        "siege": "BEGUEDO",
        "id": "ba219d359c42da811c953ffe66ea2655",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 52/ma td/r-c. es/pbl g/h c/tnk",
        "date": "28 decembre 2005",
        "denomination": "ASSOCIATION ZEEMSTAABA DE ZEKEZE",
        "objective": "Mettre en place un cadre de concertation et dechange entre les membres permettre aux habitants de sauto satisfaire par la mise en place de micro-credits lutter contre lanalphabetisme par des actions centrees sur le renforcement des structures educationnelles et la valorisation de lenseignement contribuer à lamelioration de la position sociale des femmes et de leurs conditions de vie favoriser laccessibilite de leau potable aux populations rechercher des partenaires pour le financement des actions de developpement dans les domaines de leconomie, de lagricul- ture, de lelevage, de lartisanat, de lhydraulique, de la cul- ture, de la sante et de ladministration lutter contre les grands fleaux que sont les ist/vis/sida, la delinquance juvenile, le trafic des enfants, lexcision et le mariage force participer à la lutte contre la desertification et à la restaura- tion de lenvironnement.",
        "abbreviation": "AZZ",
        "siege": "ZEKEZE DEPARTEMENT DE BITTOU",
        "id": "9b4c87683e6bdbf8d4bdc3b8f4ea733d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 018/ma td/rcsd/pbzg/hc/sg/dasec",
        "date": "29 decembre 2005",
        "denomination": "ASSOCIATION FEMININE WEND WAOGA",
        "objective": "Lassociation feminine wend waoga a pour objec- tifs de lexecution dactivites lucratives (fabrication de savon, de beurre de karite, de soumbala, la poterie, lexploitation de champ collectif, petit commerce). les causeries sur la vie du foyer (rapport enfant-parent, pere- mere), lentretien de foyer, la planification familiale, iec, mst-sida la sensibilisation sur les mefaits de lexcision, la lutte contre lexclusion sociale la lutte contre lanalphabetisme de la femme et soutien à la scolarisation de la fille la sensibilisation sur les droits de la femme et de lenfant sur la decentralisation. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "DOUMTINGA DEPARTEMENT DE SAPONE",
        "id": "9c8212e89e4506c27ba857eee07bef1d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 700/matd/sg/dglpap/doasoc",
        "date": "29 decembre 2005",
        "denomination": "WORLD LINKS BURKINA",
        "objective": "Lassociation world links burkina poursuit les objectifs suivants vulgariser limplantation de linformation dans les etablisse- ments denseignement secondaire, dans les primaires et eco- les maternelles, integrer loutil informatique dans la demarche pedagogique des formations et des apprentissages developper les capacites dapprentissage des eleves developper les competences des enseignements et des enca- dreurs pour une meilleure utilisation des tic. promouvoir loutil informatique à legard des plus jeunes realiser des partenariats avec dautres organismes fournir un support technique et pedagogique aux ensei- gnants renforcer lequite entre les gens en attachant une attention particuliere à la participation et à lencadrement des filles et des femmes entreprendre toute action visant à faciliter la realisation de ses objectifs, ainsi que celles liees à de nouveaux objectifs correspondant à son objet apporter un appui numerique aux ecoles burkinabes en offrant des services gratuits tels que la creation et le referen- cernent de site internet, la recherche dinformation, la fourni- ture de documentation et de formations en ligne.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0ff29fbb8ead23aa00a430b9cf88f7af",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 705/matd/sg/dglpap/doasoc",
        "date": "29 decembre 2005",
        "denomination": "ASSOCIATION DES BUREAUX DETUDES ET CONSEILS EN DEVELOPPEMENT DU BURKINA FASO",
        "objective": "Lassociation des",
        "abbreviation": "ABECDBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7f3e80d8f120a6865ff71b39221e1ba2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 699/matd/sg/dglpap/doasoc",
        "date": "29 decembre 2005",
        "denomination": "ASSOCIATION BURKINABE DES LOUEURS PROFESSIONNELS DE VOITURES",
        "objective": "Lassociation burkinabe de loueurs professionnels de voitures (a.b.l.p.v.) a pour objectifs unir et organiser tous les professionnels nationaux exerçant dans la location de voitures faciliter lactivite des membres par la resolution des proble- mes entre tout membre de lassociation avec son partenaire moraliser la profession en sensibilisant les loueurs sur les mefaits de la location clandestine et son impact nefaste sur le developpement du tourisme dans notre pays assister les membres dans les activites individuelles et col- lectives initier les contacts et toutes initiatives aupres des services publics en vue de la defense des interêts economiques et sociaux de ses membres contribuer de concert avec les autres organisations de type professionnel au developpement economique et social du tou- risme et de lhôtellerie du pays, etc aider ladministration publique à lutter contre les pratiques clandestines de locations de voitures dont les inconvenients ne sont plus à demontrer.",
        "abbreviation": "ABLPV",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cdb545173ba2bea2f1b775db37e9428c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 004/ma td/rest/g",
        "date": "30 decembre 2005",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT RURAL DANS LEST DU BURKINA FASO",
        "objective": "Lassociation pour le developpement rural dans lest du burkina faso se fixe comme objectifs de pratiquer lelevage lagriculture lalphabetisation des jeunes filles la promotion de la sante maternelle et infantile en milieu rural la creation des activites generatrices de revenus pour les fem- mes.",
        "abbreviation": "ADREBF",
        "siege": "FADA NGOURMA",
        "id": "6c272f30caf7ef8d405bdd9744b7bd11",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": ", pour l'association regie par la loi n° 10/92/adp",
        "date": "15 decembre 1992",
        "denomination": "ASSOCIATION DES JEUNES POUR LE DEVELOPPEMENT DE BEGUEDO",
        "objective": "Participer au developpement du departement à travers les activites socio-culturelles, economiques et agricoles mener des activites de sensibilisation et dinformation sur les fleaux que sont la prostitution, les ist/vih/sida, la delin- quance juvenile, la toxicomanie et lalcoolisme lutter pour les interêts physiques et moraux de ses membres.",
        "abbreviation": "",
        "siege": "BEGUEDO",
        "id": "2f1f6f23ac3058bcdf91e439dd066d76",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 019/m a td/r csd/pbz g/h c/s g/dase c.",
        "date": "30 decembre 2005",
        "denomination": "ASSOCIATION NONGTAABA DES AVEUGLES ET MALVOYANTS DE KOMBISSIRI",
        "objective": "Lassociation nong-taaba a pour objectifs de coordonner toutes les actions en faveur de laveugle et du malvoyant lutter contre la marginalisation de laveugle et du malvoyant sensibiliser les aveugles et malvoyants pour une adhesion massive à lassociation vulgariser les droits des personnes handicapees et particulie- rement des aveugles et des malvoyants. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "KOMBISSIRI COMMUNE",
        "id": "7ae8e0f4fb0a6d88452b08085cc689e7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 020/ma td/rcsd/pbzg/hc/sg/dasec.",
        "date": "30 decembre 2005",
        "denomination": "ASSOCIATION NOUS CROYONS EN TOIT DU BURKINA",
        "objective": "Lassociation nous croyons en toit du burkina a pour objectifs creer un cadre dorganisation de mobilisation et daction au sein de la population locale et membres donner une chance aux jeunes non scolarises à lemploi à tra- vers de differentes formations œuvrer à lepanouissement des conditions sociales et econo- miques des femmes ameliorer les conditions de vie et de travail des habitants redynamiser et sauvegarder les valeurs sociales et culturelles locales servir de voie dexpression et dechange entre le village et toute autre personne physique ou morale, locale, nationale, internationale ou interaficaine. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "(ANCTB)",
        "siege": "GOUDRY DEPARTEMENT DE KOMBISSIRI",
        "id": "35778ed6147e2e393058b13f71965118",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 710/matd/sg/dglpap/doasoc",
        "date": "30 decembre 2005",
        "denomination": "ASSOCIATION CLUB OHADA DES ENSEIGNANTS DU SECONDAIREBF",
        "objective": "Lassociation club ohada- enseignants du secondaire-bf a pour objectifs de contribuer à la formation des professeurs du secondaire en droit ohada; à la promotion du droit ohada à la diffusion du droit ohada.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9ae891f510256e25c40a6ec71774e616",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2005- 712/matd/sg/dglpap/doasoc",
        "date": "30 decembre 2005",
        "denomination": "ASSOCIATION DE SOUTIEN AUX EFFORTS DINSERTION DES BURKINABE À LETRANGER",
        "objective": "Lassociation a pour principaux objectifs la reinsertion sociale des burkiabe à letranger qui revien- nent au pays lintegration culturelle des enfants burkinabe nes à letran- ger linsertion dans le circuit economique des burkinabe à letranger.",
        "abbreviation": "ASEIBE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "334d3ba90286ba36965c8cb24e7670f7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2006- 002/ma td/rcos/psng/hc/ca b",
        "date": "04 janvier 2006",
        "denomination": "EGLISE BAPTISTE FONDAMENTALE",
        "objective": "Lassociation est biblique, fondamentale, inde- pendante, missionnaire. elle a pour objectifs de pratiquer et propager le vrai culte de dieu enseigner les doctrines de la bible evangeliser le monde par la proclamation de levangile dans le but de gagner autant dâmes possibles au seigneur jesus concretiser la communion et ledification des croyants former les chretiens pour le service et lœuvre de dieu.",
        "abbreviation": "",
        "siege": "POUN DEPARTEMENT DE TENADO PROVINCE DU SANGUIE",
        "id": "f2d8396973cca931eebbbd90bc703e9a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2006- 004/ma td/sg/dglpap/doasoc",
        "date": "23 janvier 2006",
        "denomination": "JEUNESSE UNIE POUR LA SAUVEGARDE DE LENVIRONNEMENT",
        "objective": "Lassociation jeunesse unie pour la sauvegarde de lenvironnement",
        "abbreviation": "JUSE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "67e4c4b2c60345c87e8228dc8d1c2336",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    },
    {
        "number": "2006- 05/matd/sg/dglpap/doasoc",
        "date": "23 janvier 2006",
        "denomination": "ASSOCIATION BURKINABE DE GERIATRIE ET DE GERONTOLOGIE",
        "objective": "Lassociation burkinabe de geriatrie et de gerontologie a pour objectif global de contribuer à lelabora- tion, à la mise en œuvre et à levaluation des politiques natio- nales, sous regionales et internationales de prise en charge medicale psychologique et sociale des personnes âgees. de façon specifique il sagira de promouvoir une prise en charge holistique des problemes de vieillissement au burkina faso promouvoir une meilleur prise en charge des malades liees au vieillissement promouvoir la participation des femmes et des hommes dun certain âge à la prise de decision et lelaboration des politiques socio-sanitaires promouvoir lacces aux soins de sante aux personnes âgees, afin de les aider à conserver ou retrouver un niveau de bien être physique, mental et emotionnel optimal, et qui serve à prevenir ou à retarder la maladie developper la sensibilisation sur les malades liees au vieillis- sement, les methodes et prevention ou dattenuation developper la cooperation avec les associations poursuivant les mêmes objectifs dans la region ouest africaine et sur le plan international promouvoir lintegration regionale dans le domaine de la protection sociales des personnes âgees promouvoir une meilleure prise en charge sociale des per- sonnes âgees prodiguer des avis techniques à ladministration, aux asso- ciations ou toute personne qui le souhaite",
        "abbreviation": "ABGG",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "355428c9f3a6869ab9f991608e6e4b90",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060216_01"
    }
]