[
    {
        "number": "2002/518/matd/sg/dgat/dlpap",
        "date": "14 novembre 2002",
        "denomination": "FEDERATION INTERNATIONALE DES ASSOCIATIONS PROFESSIONNELLES DES ASSISTANTS ET ASSIMILES DES PAYS MEMBRES DE LASECNA",
        "objective": "Lassociation poursuit les objectifs suivants regrouper sans distinction dopinion politique, religieuse ou philosophique, toutes les associations professionnelles des assistants et assimiles des pays membres de lasecna œuvrer pour lunion et lentente entre ses membres faire valoir et faire connaître la corporation des assistants et assimiles representer ses membres aupres des autorites administratives de lagence faire des suggestions ou propositions à la direction generale à dakar.",
        "abbreviation": "(FIAPA)",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "cabf7bd3c949943ad9cb9e7840fe710e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060525_01"
    },
    {
        "number": "2004- 660/ma td/sg/dglpap/doasoc",
        "date": "22 novembre 2004",
        "denomination": "ASSOCIATION EVANGELIQUE LE BERCEAU",
        "objective": "Lassociation evangelique le berceau, poursuit les objectifs suivants laccueil et lencadrement moral, social, professionnel et religieux des enfants de tous âges sans discrimination aucune, susceptibles dêtre consideres comme malheureux (orphelins, enfants abandonnes etc).",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ad6e1222868444e7699ebf2b4b5339f2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060525_01"
    },
    {
        "number": "2005- 314/ma td/sg/dglpap/doasoc",
        "date": "30 mai 2005",
        "denomination": "MOUVEMENT DE SOUTIEN AUX INITIATIVES DES AUTORITES COMMUNALES",
        "objective": "Le mouvement de soutien aux initiatives des autorites communales, (m.s.i.a.c.) poursuit les objectifs suivants defendre les interêts justes de ses membres et œuvrer à leurs epanouissements soutenir les autorites communales dans leurs activites de developpement.",
        "abbreviation": "MSIAC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "1df1da70b93ceb179a5b9858cea0b60c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060525_01"
    },
    {
        "number": "2006- 053/matd/sg/dglpap/doasoc",
        "date": "22 fevrier 2006",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT COMMUNAUTAIRE DURABLE",
        "objective": "Lassociation pour le developpement communautaire durable, a.d.c.o.d se fixe pour objectifs de: renforcement des capacites dauto -promotion des commu- nautes rurales promotion des activites agricoles pluviales et de contre-sai- son; amelioration de la production animale promotion des activites generatrices de revenus des femmes; protection et restauration des ressources naturelles realisation dinfrastructures socio-economiques et educati- ves promotion des nouvelles technologies de linformation et de la communication (ntic).",
        "abbreviation": "ADECOD",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "34549e2d2bbe0b9a313f4d9767972946",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060525_01"
    },
    {
        "number": "2006- 013/matd/rnrd/pytg/hc/sg/daap",
        "date": "13 mars 2006",
        "denomination": "ASSOCIATION MIXTE NEBNOOMA DE ROGABANKO",
        "objective": "Les objectifs de lassociation denommee association mixte neb-nooma de rogabanko (a.m.n.n.r.) sont entre autres lutter contre la pauvrete à travers les actions de restauration des sols degrades sauvegarder et proteger lenvironnement à travers des actions de reboisement contribuer à lamelioration à des conditions de vie de ses membres à travers la promotion des activites agro-sylvo-pas- torales et la creation dactivites generatrices de revenus",
        "abbreviation": "AMNNR",
        "siege": "ROGABANKO DEPARTEMENT DE KALSAKA",
        "id": "5d12e54861f261b785ba43e7e0725ba2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060525_01"
    }
]