[
    {
        "number": "2013- 0819/ma ts/sg/d glpap/da os oc",
        "date": "04 juillet 2013",
        "denomination": "DE LASSOCIATION ASSOCIATION POUR LA PROMOTION DES VALEURS MORALES",
        "objective": "Le syndicat federation estudiantine et scolaire pour lintegrite au burkina faso a pour mission de defendre les droits, les interêts et libertes des eleves et des etudiants du burkina faso. il a pour objectifs unir, associer tous les eleves et etudiants et ceux qui souhaitent participer à la construction de la nation burkinabe par la lutte scolaire et estudiantine orienter tous les eleves et etudiants du burkina faso et de lafrique vers le developpement du continent africain et à une prise de conscience generale prôner et faciliter lintegration des e.eves/êt etudiants sur le continent africain promouvoir les œuvres de talents des eleves etf etudiants du burkina faso et de la sous-region a conscientiser la nouvelle generation scolaire et estudiantine à une prise de conscience generale lutter pour de meilleure conditions de travail et dexistence pour le corps enseignant revendiquer et defendre les droits moraux, physiques et academiques des eleves et des etudiants.",
        "abbreviation": "APVM",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "8e05d29e3e88af8018239161594de194",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2014-001520/mats/sg/dglp/dosoc",
        "date": "25 septembre 2014",
        "denomination": "FEDERATION ESTUDIANTINE ET SCOLAIRE POUR LINTEGRITE AU BURKINA FASO",
        "objective": "Le syndicat federation estudiantine et scolaire pour lintegrite au burkina faso a pour mission de defendre les droits, les interêts et libertes des eleves et des etudiants du burkina faso. il a pour objectifs unir, associer tous les eleves et etudiants et ceux qui souhaitent participer à la construction de la nation burkinabe par la lutte scolaire et estudiantine orienter tous les eleves et etudiants du burkina faso et de lafrique vers le developpement du continent africain et à une prise de conscience generale prôner et faciliter lintegration des e.eves/êt etudiants sur le continent africain promouvoir les œuvres de talents des eleves etf etudiants du burkina faso et de la sous-region a conscientiser la nouvelle generation scolaire et estudiantine à une prise de conscience generale lutter pour de meilleure conditions de travail et dexistence pour le corps enseignant revendiquer et defendre les droits moraux, physiques et academiques des eleves et des etudiants.",
        "abbreviation": "FESCIBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "3f00d121600a34d8852507ab7f0b00d4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2016- q3/ma tdsi/rshl/g/sg",
        "date": "08 août 2016",
        "denomination": "ASSOCIATION MARAL DABADJII DU SAHEL",
        "objective": "Lassociation maral dabadjii du sahel (amds) a pour objectifs general la contribution à la promotion de lelevage et au renforcement des capacites des eleveurs dans la region du sahel. pour ce faire, elle se fixe les objectifs ci-apres la promotion de lelevage le renforcement des capacites des eleveurs linitiation des rencontres b/ob entre eleveurs de la region du sahel la formation technique les campagnes de vaccination le suivi des animaux.",
        "abbreviation": "AMDS",
        "siege": "DORI PROVINCE DU SENO REGION DU SAHEL",
        "id": "6c65c373b7aeb193197033afe608593b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2016-14/ma tdsi/rnrd/plrm/hc-tit",
        "date": "10 octobre 2016",
        "denomination": "ASSOCIATION DES FIDE DU LOROUM",
        "objective": "Lassociation des fideles loroum a pour objectifs mener des sensibilisations sur le paludisme, la maladie à virus ebola, le vih/sida, les 1st et la tuberculose participer à la propriete de la ville lutter contre les stigmatisations promouvoir la protection de lenvironnement, appuyer les initiatives des partenaires cooperer avec les organismes nationaux et internationaux appuyer les initiatives des groupements villageois soutenir les personnes vivants avec les handicaps assurer la protection sociale des enfants victimes des conflits familiaux et toutes les autres formes de travail, exploitation sexuelle et trafic des enfants lutter contre la desertification et le changement climatique lutter contre lincivisme et le grand banditisme lutter contre lincivisme et le mariage force lutter contre la descolarisation des filles aider les enfants demunis tels que les malnutris, les orphelins sensibiliser sur les pratiques anarchiques de lorpaillage.",
        "abbreviation": "",
        "siege": "TITAO PROVINCE DU LOROUM",
        "id": "03c6a36c376a51786b78ff3667ef235a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 0325 /ma td/rhbs/hcbdls/s g/sa gj/ba c. objectifs l'association le boulevard n°3 poursuit les objectifs suivants mettre à la disposition de la population toutes les informations necessaires dans le domaine de l'immobilier informer et mettre en relation les personnes desireuses de locaux en locations et leurs proprietaires creer un cadre de concertation et d'epanouissement entre les membres la composition de l'organe dirigeant de t association le boulevard n°3 est la suivante president tao mahmoudou, secteur 11, bobo- dioulasso tel. 76 44 24 17 vice-president nonaba issiaka, secteur 11, bobo-dioulasso tel. 78 14 33 79 secretaire general ouedraogo boukary, secteur 11, bobo-dioulasso tel. 78 38 84 05 secretaire general adjoint ouedraogo t. ociatr août 2017",
        "date": "",
        "denomination": "EGLISEEVANGELIQUEINTERNATIONALE JESUS CHRIST AIME LES PETITS ENFANTS",
        "objective": "Lassociation le boulevard n°3 poursuit les objectifs suivants mettre à la disposition de la population toutes les informations necessaires dans le domaine de limmobilier informer et mettre en relation les personnes desireuses de locaux en locations et leurs proprietaires creer un cadre de concertation et depanouissement entre les membres",
        "abbreviation": "",
        "siege": "SECTEUR 11 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET PAGE 32 148 JOURNAL OFFICIEL DU BURKINA FASO N° 03 18 JANVIER 2018 KARIM SECTEUR 11 BOBODIOULASSO TEL 70 73 96 81 TRESORIER SAWADOGO ABDOULAYE SECTEUR 11 BOBODIOULASSO TEL 76 56 55 94 TRESORIER ADJOINT KANE YACOUBA SECTEUR 11 BOBODIOULASSO TEL 76 67 40 22 SECRETAIRE À LINFORMATION SAWADOGO B OUSMANE SECTEUR 11 BOBODIOULASSO TEL 76 11 65 99 SECRETAIRE ADJOINT À LINFORMATION BARRY SOULEYMANE SECTEUR 11 BOBODIOULASSO TEL 76 57 43 88 SECRETAIRE À LORGANISATION OUEDRAOGO SAÏDOU SECTEUR 11 BOBODIOULASSO TEL 76 17 33 90 SECRETAIRE ADJOINT À LORGANISATION BELEM YACOUBA SECTEUR 11 BOBODIOULASSO TEL 76 02 64 70 SECRETAIRE CHARGE DES RELATIONS EXTERIEURES OUARMA ISSOUFOU SECTEUR 11 BOBODIOULASSO TEL 76 64 17 55 SECRETAIRE ADJOINT CHARGE DES RELATIONS EXTERIEURES SINARE RASMANE SECTEUR 11 BOBODI TEL 74 50 94 97 RECEPISSE DE DECLARATION DASSOCIÂT 0057401 DU 23 JANVIER 2017 LE MINIS LADMINISTRATION TERRITORIALE ET DE LA DECENTRE LIS DONNE AUX PERSONNES CIAPRES DESIGNEES I ECEPIÀSE DE DECLARATION DEXISTENCE POUR LASSOCIATIÔNREGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION DENOMINATION EGLISEEVANGELIQUEINTERNATIONALE JESUS CHRIST AIME LES PETITS ENFANTS SIEGE OUAGADOUGOU ADRESSE TEL 77 42 04 97",
        "id": "434119a1417dabb08c37c15630eddb10",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "0087601",
        "date": "30 janvier 2017",
        "denomination": "KEOOGO",
        "objective": "Promotion des droits humains objet principal contribuer à la promotion et à la protection des droits de lenfant",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 86 80 59",
        "id": "947e544fc9d19da5b468d299b9eff196",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- td/rcnr/psnm/hc/sg/sagj",
        "date": "27 2017",
        "denomination": "ASSOCIATION DES JEUNES RESSORTISSANTS DE MANE",
        "objective": "Developpement local objet principal contribuer aux actions de developpement de mane",
        "abbreviation": "AJRM",
        "siege": "MANE ADRESSE TEL 70 19 41 6478 15 33 83",
        "id": "de9d678683d0f89f3c45cebe298ebf57",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00208201",
        "date": "28 juin 2017",
        "denomination": "ASSOCIATION SOOMKIETA",
        "objective": "Femme et genre objet principal contribuer à la promotion de lentreprenariat des femmes",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 34 48 14",
        "id": "5603f1886218c451d825bcac4f03bddf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00215201",
        "date": "17 juillet 2017",
        "denomination": "ASSOCIATION YIPOTCHENIN",
        "objective": "Developpement durable objet principal contribuer au bien-être socio- economique de la population pour un developpement humain durable",
        "abbreviation": "",
        "siege": "REO ADRESSE TEL 70 66 07 12",
        "id": "8bac4fe6ba6ebf48050398eb9c466f8f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 4td/rcen/pkad/hc/sg/sagj",
        "date": "14 juin 2017",
        "denomination": "ASSOCIATION AIDE POUR TOUS",
        "objective": "Assainir lenvironnement à travers la lutte contre la pauvrete, la drogue et la tuberculose",
        "abbreviation": "AAPT",
        "siege": "SECTEUR 47 ARRONDISSEMENT OUAGADOUGOU PROVINCE DU KADIOGO 11",
        "id": "4ea3e71fc76ce02a2b9f7fdac8e40d5d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00214301",
        "date": "17 juillet 2017",
        "denomination": "CHRISTIAN COUNTRY AIDS NETWORK OF BURKINA FASO",
        "objective": "Protection des groupes specifiqi tes e objet principal amener leglise à se positionner un partenaire cle et credible dans la lutte contre le vih et sida au burkina faso y",
        "abbreviation": "",
        "siege": "OUAGADOUGOU 1 ADRESSE TEL 70 26 52 38W 1",
        "id": "e233ae6bc9616b453e4fe546e00bdefa",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 00213601",
        "date": "17 juillet 2017",
        "denomination": "SYNDICAT DES PERSONNELS DES ENCADREURS ET DES ENSEIGNANTS DU SECONDAIRE ET DU SUPERIEUR",
        "objective": "",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 28 84 68",
        "id": "e6760af4c90e3c0effae636f89ed9d73",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 09ma td/rshl/psum/hc",
        "date": "18 juin 2017",
        "denomination": "ASSOCIATION RELWENDE DU SOUM",
        "objective": "Culture et civisme page 35 18 janvier 2018 journal officiel du burkina faso n° 03 151 objet principal promouvoir et preserver les valeurs culturelles et traditionnelles positives",
        "abbreviation": "ARS",
        "siege": "DJIBO COMMUNE DE DJIBO PROVINCE DU SOUM ADRESSE TEL 78 14 80 37",
        "id": "b03e983123b0542f4a524ef1cf4a44ae",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 0215/ma td/rcen/pka d/hc/sg/sa gj",
        "date": "20 juillet 2017",
        "denomination": "ASSOCIATION SHAOLIN CLUB DU SUCCES DU LYCEE NOUREINE",
        "objective": "Lassociation shaolin club di du lycee noureine (shacs-noureine) les objectifs suivants promouvoir la pratique du kung fu wushu dans la province du kadiogo former des hommes utiles à eux-mêmes et utiles à la societe par lamelioration de leur sante former des athletes pour les competitions nationales et internationales contribuer à la promotion du sport pour tous dans la province du kadiogo.",
        "abbreviation": "SHACSNOUREINE",
        "siege": "SECTEUR 07 ARRONDISSEME OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d6676aa233ea7b259f166296dfe1c304",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 0219/ma td/r cen/pka d/hc/s g/sa gj",
        "date": "20 juillet 2017",
        "denomination": "ASSOCIATION SHAOLIN CLUB DU SUCCES DU KADIOGO",
        "objective": "Lassociation shaolin club du succes du kadiogo (shacs-k) poursuit les objectifs sui1 îouvoir la pratique du kung fu wush dans la province du kadiogo a former des hommes utiles à eux-mêmes et utiles societe par lamelioration de leur sante former des athletes pour les competitions nationales et internationales contribuer à la promotion du sport pour tous dans la province du kadiogo.",
        "abbreviation": "SHACSK",
        "siege": "SECTEUR 07 ARRONDISSEMENT 02 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "312a0a13feae92c91256aa13f7ebf203",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00215901",
        "date": "21 juillet 2017",
        "denomination": "CENTRE DE REFLEXIONS ENDOGENES POUR LE DEVELOPPEMENT",
        "objective": "Developpement durable environnement et objet principal contribuer à la participation citoyenne au developpement secretaire generale zongo martine responsable chargee des finances kantiono ekorboe philomene badolo/",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 22 32 65",
        "id": "dd9d26661ffd55ec5baa2916454eb90a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 2 6/ma td/res t/pgrm/hc-fgrm/ca b",
        "date": "31 juillet 2017",
        "denomination": "ASSOCIATION FRATERNELLE DES ELEVES ET ETUDIANTS POUR LE DEVELOPPEMENT DE POTIAMANGA",
        "objective": "Lassociation fraternelle des eleves et etudiants pour le developpement de potiamanga --(aeeer) vise les objectifs suivants recepisse de declaration dassociation- 00219301 du 21 juillet 2017. le ministre de ladministration territoriale, et de la decentralisation, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination association yibouia siege kyon (sanguie) adresse tel. 71 54 34 10",
        "abbreviation": "AFEEP",
        "siege": "POTIAMANGA",
        "id": "118195378e1f5a7aa49c338b92cfcf81",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "- 00219301",
        "date": "21 juillet 2017",
        "denomination": "ASSOCIATION YIBOUIA",
        "objective": "Developpement durable environnement et objet principal contribuer à la protection de lenvironnement et promouvoir le developpement durable",
        "abbreviation": "",
        "siege": "KYON SANGUIE ADRESSE TEL 71 54 34 10",
        "id": "8e3549b2d1ca14f4914c55bf76bac932",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 00223101",
        "date": "31 juillet 2017",
        "denomination": "CENTRE BURKINABE POUR LECONOMIE NUMERIQUE",
        "objective": "Economie numerique objet principal faire de leconomie numerique un levier de developpement economique et soçim, au burkina faso",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 75 65 95",
        "id": "647800d3e990edeb517e0308bf953ac7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 05 7/matd/rcos/pblk/hc-kdg/sg",
        "date": "14 juillet 2017",
        "denomination": "ASSOCIATION YAM PAALE",
        "objective": "Lassociation yam paale a pour objectifs de contribuer à lutter contre linsecurite alimentaire et la pauvrete dans la province du boulkiemde participer à lutter contre les violences et les injustices faites aux femmes de la province du boulkiemde soutenir les efforts du gouvernement à la promotion du genre et les femmes en difficultes entretenir et developper des liens de solidarite, de cooperation et dassistance mutuelle entre les membres de lassociation accroitre la capacite de prise en charge des femmes dans la province du boulkiemde participer au developpement durable du boulkiemde lacomposition de lorgane",
        "abbreviation": "",
        "siege": "SECTEUR N°9 DE KOUDOUGOU PROVINCE DU BOULKIEMDE REGION DU CENTREOUEST BURKINA FASO",
        "id": "6bd213254e8c12244343524d240e6778",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017-08/ matd/rcos/g-kdg/cab",
        "date": "31 juillet 2017",
        "denomination": "",
        "objective": "De (entraider) sont lassociation kogl-taaba et promouvoir les droits civils, politiques economiques de lenfant et de la femme promouvoir la resilience aux chocs des menages vulnerables favoriser lautonomisation financiere des femmes par la formation et linitiation aux metiers servir de cadre dentraide et de solidarite entre membres pour lutter contre la pauvrete.",
        "abbreviation": "ENTRAIDER",
        "siege": "KOUDOUGOU PROVINCE DU BOULKIEMDE PAGE 38 154 JOURNAL OFFICIEL DU BURKINA FASO N° 03 18 JANVIER 2018 LES",
        "id": "5a7248614f862c67be37bb63aa405dd8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 014/matd/rcnr/pbam/hc/cab",
        "date": "01 août 2017",
        "denomination": "ASSOCIATION TELTAABA DES COMMERÇANTS DE KONGOUSSI",
        "objective": "Lassociation tel-taaba des commerçants de kongoussi poursuit les objectifs suivants secretaire general adjoint kinda karim, tel. 70 40 02 88 tresorier general kouanda idrissa, tel. 70 68 38 33 tresorier general adjoint guiguembe hamidou, tel. 70 14 64 84 secretaire à linformation et à la presse bande modi, tel. 70 55 57 07 secretaire adjoint à linformation et à la presse sawadogo saïdou, tel. 70 18 45 29 commissaires aux comptes sawadogo soumaila, kongoussi sore issaka, kongoussi recepisse de declaration dassociation n° 2017- 351/ma td/rhbs/phue/hcbdls/sg/sa gj/ bac du 07 août 2017. le haut-commissaire de la province du houet, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. page 39 18 janvier 2018 journal officiel du burkina faso n° 03 155 denomination association la paix siege secteur 24, commune de bobo-dioulasso, province du houet objectifs lassociation la paix poursuit les objectifs suivants participer activement à lamelioration des conditions de socio-economiques des habitants de bobo-dioulasso lutter pour lemancipation et la promotion de la femme lutter contre la non scolarisation des enfants dont les jeunes filles promouvoir la culture et le sport en faveur de la population de bobo-dioulasso sensibiliser les jeunes sur les dangers des mst/ 1st et sur la bonne pratique du planning familial.",
        "abbreviation": "ATCK",
        "siege": "KONGOUSSI PROVINCE DU BAM",
        "id": "dc929d587a76c61746459c56faceca38",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 351/ma td/rhbs/phue/hcbdls/sg/sa gj/ bac",
        "date": "07 août 2017",
        "denomination": "ASSOCIATION LA PAIX",
        "objective": "Lassociation la paix poursuit les objectifs suivants participer activement à lamelioration des conditions de socio-economiques des habitants de bobo-dioulasso lutter pour lemancipation et la promotion de la femme lutter contre la non scolarisation des enfants dont les jeunes filles promouvoir la culture et le sport en faveur de la population de bobo-dioulasso sensibiliser les jeunes sur les dangers des mst/ 1st et sur la bonne pratique du planning familial.",
        "abbreviation": "",
        "siege": "SECTEUR 24 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "2311f1008d26e1b98d5b6805daae6666",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 054/matd/rbmh/pbl/hc-brm",
        "date": "07 août 2017",
        "denomination": "ASSOCIATION ALLAH BISSE POUR LAUTOEMPLOI LA LUTTE CONTJE LA DROGUE ET DES QUESTIONS ENVIRONNEMENTALES",
        "objective": "Lassociation allah bisse pour lauto- emploi, la lutte contre la drogue et des questions environnementales, en abrege a.ba.l.d.e poursuit les objectifs suivants secteur -j promouvoir lesprit de solidarite entre les jeunes dans la province des bale contribuer à la promotion de lauto-emploi des jeunes et des femmes dans la province des bale contribuer à la promotion de la paix et de la hesion sociale dans la province des bale tribuer à la promotion du civisme dans la province des bale contribuer à la promotion des activites socioculturelles et sportives dans la province des bale contribuer à la lutte contre la consommation de la drogue dans la province des bale contribuer à la promotion de lhygiene et de lassainissement dans la province des bale contribuer à la lutte contre la degradation des sols dans la province des bale contribuer à la protection, la conservation et la restauration des especes animales et vegetales dans la province des bale contribuer à la lutte contre la deforestation dans la province des bale.",
        "abbreviation": "ABALDE",
        "siege": "BOROMO DEPARTEMENT DE BOROMO PROVINCE DES BALE",
        "id": "c7d459de00bc9113964ee9f0dc85d795",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "—n 00237801",
        "date": "08 août 2017",
        "denomination": "ASSOCIATION TAIWANAFRIIJUE",
        "objective": "Solidarite et integration objectif principal œuvrer au renforcement des relations damitie entre taiwan et lafrique",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 29 60 49",
        "id": "202478b45b60079daecd110190a6da0f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00199701",
        "date": "10 août 2017",
        "denomination": "HANDICAP DEELWENDE V RECEPISSE DE DECLARATION DASSOCIATION N° 00235701 DU 08 AOÛT 2017 LE MINISTRE DE LADMINISTRATION TERRITORIALE ET DE LA DECENTRALISATION DONNE AUX PERSONNES CIAPRES DESIGNEES RECEPISSE DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE",
        "objective": "Protection des groupes specifiques objectif principal promouvoir la reinsertion sociale et lepanouissement de la personne handicapee",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 76 54 22 93",
        "id": "0c72fca7a4cb241312f3a9b318c02524",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00235701",
        "date": "08 août 2017",
        "denomination": "",
        "objective": "Protection des groupes specifiques objectif principal promouvoir la reinsertion sociale et lepanouissement de la personne handicapee",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 76 54 22 93",
        "id": "20caf35974a8eb563957043991026c6c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "na 00238801",
        "date": "10 août 2017",
        "denomination": "ASSOCIATION FASO DJIGUI",
        "objective": "Femme et genre objectif principal promouvoir lautonomisation economique des femmes",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 63 09 19 08",
        "id": "cbebcf1509096a92a04cf7cff2979d67",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "n 00237901",
        "date": "10 août 2017",
        "denomination": "",
        "objective": "Contribuer à lepanouissement de la femme et de la jeune fille",
        "abbreviation": "",
        "siege": "",
        "id": "407e656c7e5a6f6d56b879e1b6eba7ef",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017-041/ par la loi n° 064-2015/cnt",
        "date": "20 octobre 2015",
        "denomination": "ASSOCIATION POUR LE BIENÊTRE COMMUNAUTAIRE",
        "objective": "Developpement durable environnement et objectif principal promouvoir le bien-être des populations",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 06 00 64 IE HAUTCOMMISSAIRE DE LA PROVINCE DU BOULGOU DONNE AUX PERSONNES CIAPRES DESIGNEES RECEPISSE DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION",
        "id": "d0c4dfd345fbe3921faabab3993f9f58",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00238601",
        "date": "10 août 2017",
        "denomination": "ASSOCIATION DES ENTREPRENEURS DE LA PEPINIERE DENTREPRISE DE TENKODOGO",
        "objective": "De lassociation des entrepreneurs de la pepiniere dentreprise de tenkodogo (a.e.p.e.t.) sont de creer un cadre de concertation, de travail et dechanges professionnels valoriser les competences et connaissances en entreprenariat mener des actions pour la promotion des entreprises defendre les interêts des membres aupres des partenaires participer au developpement de la commune de tenkodogo page 42 158 journal officiel du burkina faso n° 03 18 janvier 2018 participer activement à la lutte contre le chômage et la pauvrete.",
        "abbreviation": "AEPET",
        "siege": "TENKODOGO PROVINCE DU BOULGOU LES",
        "id": "b4534b5ce5880fc6b003e26658115013",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 017/matd/rpcl/pkwg/hc-bss/sg",
        "date": "18 août 2017",
        "denomination": "GOUNWENDMANAGRE DES ELEVEURS DU KOURWEOGO",
        "objective": "Lassociation gounwend-managre eogo. <",
        "abbreviation": "E",
        "siege": "BOUSSE PROVINCE DU KOURWEOGO",
        "id": "cd19875ad72d10315c92d3946d981444",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00240201",
        "date": "18 août 2017",
        "denomination": "ASSOCIATION FOBANA POUR LA PROTECTION DE LENFANT ET DE LADOLESCENT AU BURKINA FASO",
        "objective": "Specifiques protection des groupes objectif principal contribuer au developpement socio-economique integre des groupes vulnerables.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 63 05 99",
        "id": "7fc7c3cc22d9fc7e796f05246b54b301",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 039/ma td/rsuo/pib/hc-dn",
        "date": "28 août 2017",
        "denomination": "MUTUELLE DE SANTE SOWTAA SANITAA",
        "objective": "Mutuelle de sante sow-taa sani-taa a pour objectifs de prevoyance et dassurance maladie prevention des risques de maladies par la sensibilisation et linformation de ses membres e de solidarite et dentraide sociale entre ces o membres. lorgane",
        "abbreviation": "",
        "siege": "BABORA DEPARTEMENT DE KOPER PROVINCE DU LOBA REGION DU SUDOUEST BURKINA FASO",
        "id": "bae2f2b9ab05aeefacbf21833619ff66",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00245001",
        "date": "31 août 2017",
        "denomination": "ASSOCIATION DES FEMMES POUR LE DEVELOPPEMENT AGRICOLE AU BURKINA FASO",
        "objective": "Securite alimentaire et nutritionnelle objectif principal contribuer au developpement de lagriculture à travers lutilisation de nouvelles technologies",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 26 23 24",
        "id": "37c3296b8c4c1c6d452866cdf2a09540",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00244001",
        "date": "31 août 2017",
        "denomination": "ASSOCIATION SPORT SOLIDARITE",
        "objective": "Sport/solidarite objectif principal promouvoir le sport et la solidarite",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 26 15 48",
        "id": "8763b0d1263cd2871bf98b6f9d3b43fa",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 03631 a td/rnrd/g v- oh g/s g",
        "date": "11 septembre 2017",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "d2ff2ee1fd83d725b9178d0a993427c5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017- 024/ma td/rpcl/pk wg/hc-bss/s g",
        "date": "12 septembre 2017",
        "denomination": "ASSOCIATION VIIM YINGRE DU KOURWEOGO",
        "objective": "Lassociation viim yingre du kourweogo poursuit les objectifs suivants œuvrer pour lamelioration de la sante et de lhygiene de la population du kourweogo œuvrer pour lautosuffisance alimentaire promouvoir leducation et la formation de ses membres.",
        "abbreviation": "AVYK",
        "siege": "BOUSSE PROVINCE DU KOURWEOGO",
        "id": "e7df715fb09ad4df2293f00453d1485d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00257701",
        "date": "12 septembre 2017",
        "denomination": "ASSOCIATION DES ENSEIGNANTS POUR A PISPORT",
        "objective": "Education et sport objectif principal promouvoir lenseignement general et technique",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 45 78 27",
        "id": "7d63a47e035bf947a0137e20cf4ed881",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00249401",
        "date": "12 septembre 2017",
        "denomination": "ASSOCIATION DES ENSEIGNANTS POUR A PISPORT",
        "objective": "Education et sport objectif principal promouvoir lenseignement general et technique",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 45 78 27",
        "id": "f7c77daa6a7d2dc73d67d468406b3cd0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00257801",
        "date": "13 septembre 2017",
        "denomination": "COMMUNAUTE MUSULMANE V5 RIVE GAUCHE DARSALAM DE BAGRE",
        "objective": "Religion objectif principal propager lislam",
        "abbreviation": "",
        "siege": "BAGRE V5 RIVE GAUCHE DARSALAM ADRESSE TEL 70 42 80 41",
        "id": "6a1075fd09ba9b8d4d624835a6df47eb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017-32/— matd/rshl/pudl/hc/cab",
        "date": "13 septembre recepisse de declaration d'association n° 2017",
        "denomination": "ASSOCIATION ZEINE QUI EN LANGUE ARABE",
        "objective": "Elevage/agriculture objectif principal developpement humain et protection sociale",
        "abbreviation": "",
        "siege": "GOROMGOROM ADRESSE TEL 71 27 56 28",
        "id": "bd7903873e8f530b1ca101149e6b64fa",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017-23/ matd/rsuo/ppon/hc-g/sagj",
        "date": "03 septembre 2017",
        "denomination": "ASSOCIATION DE SOUTIEN DU CINEMA AU BURKINA FASO",
        "objective": "Culture, art et cinema objectif principal soutenir le cinema burkinabe et sauvegarder le 7eme art",
        "abbreviation": "",
        "siege": "BOBODIOULASSO ADRESSE TEL 78 80 69 35",
        "id": "56abce7ffbd3eef13f369e60013eef63",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00277901",
        "date": "02 novembre 2017",
        "denomination": "ASSOCIATION DE SOUTIEN DU CINEMA AU BURKINA FASO",
        "objective": "Culture, art et cinema objectif principal soutenir le cinema burkinabe et sauvegarder le 7eme art",
        "abbreviation": "",
        "siege": "BOBODIOULASSO ADRESSE TEL 78 80 69 35",
        "id": "768dc32c1961695d8b3d93791c632639",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "2017-113/ matd/rcas/pcmo/hc",
        "date": "06 decembre 2017",
        "denomination": "JOINING BY JUSTICE",
        "objective": "Promotion des droits humains objectif principal promouvoir et defendre les droits humains",
        "abbreviation": "",
        "siege": "BOBODIOULASSO ADRESSE TEL 71 05 93 13",
        "id": "de82eadff4e253d51fa3b19e900d14c6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00301401",
        "date": "30 novembre 2017",
        "denomination": "ASSOCIATION SPORTIVE DES PERSONNES DU 3EME ÂGE DE BEREGADOUGOU",
        "objective": "Lassociation sportive des personnes du 3eme âge de beregadougou (a.s.p.a.b) a pour objectifs de promouvoir le sport promouvoir la solidarite et lentraide entre ses membres participer au developpement economique, social et culturel de la commune.",
        "abbreviation": "ASPAB",
        "siege": "EST ETABLI À BEREGADOUGOU DEPARTEMENT DE BEREGADOUGOU PROVINCE DE LA COMOE",
        "id": "8b98211930bf9cdf3a63602ea1112309",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00312701",
        "date": "27 decembre 2017",
        "denomination": "BURKINA ASSOCIATION DES CARRIERS DU RECEPISSE DE DECLARATION DASSOCIATION N° 00302001 DU 17 NOVEMBRE 2017 LE MINISTRE DE LADMINISTRATION TERRITORIALE ET DE LA DECENTRALISATION DONNE AUX PERSONNES CIAPRES DESIGNEES RECEPISSE DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION DENOMINATION ASSOCIATION YAM WEKRE BURKINA",
        "objective": "Developpement humain et le genre objectif principal ameliorer les conditions de vie des enfants, des jeunes et des femmes en situation difficiles siege ouagadougou adresse tel. 25 30 00 48",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 23 87 36",
        "id": "055641cc40abab7962a975d5fe3e6ad4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    },
    {
        "number": "00302001",
        "date": "17 novembre 2017",
        "denomination": "ASSOCIATION YAM WEKRE BURKINA",
        "objective": "Developpement humain et le genre objectif principal ameliorer les conditions de vie des enfants, des jeunes et des femmes en situation difficiles siege ouagadougou adresse tel. 25 30 00 48",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 23 87 36",
        "id": "8b2c4970ae0b17914a14e6dac9776c11",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180118_01"
    }
]