[
    {
        "number": "2014- 1418/mats/sg/dglp/dosoc",
        "date": "29 août 2014",
        "denomination": "ASSOCIATION RAMONGTAABA POUR LE DEVELOPPEMENT",
        "objective": "Lassociation ramong-taaba pour le developpement a pour objectifs page 25 08 janvier 2015 journal officiel du burkina faso n° 02 9249 promouvoir la lutte pour la protection de lenvironnement promouvoir la lutte pour lhygiene dans les quartiers promouvoir la lutte contre lemploi des enfants dans le site dorpaillage promouvoir lassistance morale, physique, financiere de tous les membres favoriser et renforcer la solidarite entre les membres de lassociation sensibiliser sur lexcision, le vih/sida, les maladies sexuellement transmissibles favoriser et promouvoir la lutte contre le chômage et la pauvrete.",
        "abbreviation": "ARD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e498a52a0d9da6fe0ee812d9f9eec53f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1290/mats/sg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "ASSOCIATION NAMALGDZANGA",
        "objective": "Lassociation namalgd-zanga a pour objectifs lutter contre le chômage chronique des femmes lutter contre les violences conjugales lutter contre le phenomene de lexcision sensibiliser les femmes sur les maladies sexuellement transmissibles et le sida attenuer les inegalites sociales contribuer à la recherche de solutions aux problemes des femmes du burkina aider les femmes à mieux participer au developpement du burkina faso.",
        "abbreviation": "ANZ",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "1a96f07f53fc7d59b667480f7939059a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1302/mats/sg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "ASSOCIATION DES JEUNES UNIS POUR LA REINSERTION SOCIALE",
        "objective": "Lassociation des jeunes unis pour la reinsertion sociale a pour objectifs eduquer les populations pour une mobilisation sociale envers les prisonniers sensibiliser les prisonniers en vue de les amener à comprendre quun monde meilleur est encore possible apres la prison faire le plaidoyer aupres des autorites politiques nationales et municipales pour un accompagnement et un suivi de la formation des prisonniers apres les prisons assurer une prise en charge alimentaire, sanitaire, materielle aux prisonniers à travers des dons de toutes natures aux differentes prisons apporter un soutien psychosocial et affectif aux prisonniers favoriser la reinsertion socio-economique et professionnelle des prisonniers collaborer avec les structures gouvernementales, les associations sœurs et organisations non gouvernementales dans la recherche de solutions pour lamelioration des conditions de vie des personnes ayant fait la prison et de celles qui viennent dêtre relâchees nouer des relations de partenariat avec des personnes physiques et morales en faveur des prisonniers et ceux en liberte permettre le renforcement des liens de solidarite entre tous ceux qui œuvrent pour lamelioration des conditions de vie des prisonniers et des ex-detenus.",
        "abbreviation": "AJURS",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "4f33d39bc0ae7841560aca6ec4cb2fc7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1264/m ats/sg/dglp/dos oc",
        "date": "21 août 2014",
        "denomination": "DE LASSOCIATION FEDERATION DES EGLISES EVANGELIQUES BAPTISTES DE TOUTES LES NATIONS AU BURKINA FASO NOUVELLE DENOMINATION DE LASSOCIATION EGLISES EVANGELIQUES BAPTISTES DE TOUTES LES NATIONS",
        "objective": "L association eglises evangeliques baptistes de toutes les nations a pour objectifs assurer la celebration des cultes evangeliques maintenir et favoriser la communion spirituelle entre les membres promouvoir les valeurs chretiennes ouvrir des ecoles, des orphelinats et des hôpitaux.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "96f3c43422650e31579fe2f92a042d71",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1232/mats/sg/dgsepp/dlfspp",
        "date": "06 août 2014",
        "denomination": "UNION POUR LE PROGRES ET LE CHANGEMENT",
        "objective": "Declaration de modification des textes constitutifs et de changement dans",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "678ccfd00bf7e60870ff6c91a86ffc29",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1288/mats/sg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "DE LASSOCIATION CENTRE INTERNATIONAL DE REVEIL",
        "objective": "Le centre international de reveil a pour objectifs reprendre la parole et la puissance de dieu par levangelisation de masse au niveau national et international preparer le peuple de dieu à lenlevement par des messages de sanctification marc 16 15. act. 1 8 promouvoir le developpement et lextension de levangile de jesus-christ marc 16 15 promouvoir lenseignement biblique en vue daffermir et stimuler leglise universelle (corps de christ) pour le reveil de son prochain retour, osee 4 6 rom 13 11-14 manifester lamour de dieu à travers des actions humanitaires.",
        "abbreviation": "CIR",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "223b5ba7e11f34268246035dc4841cb6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1356/mats/sg/dglp/dosoc",
        "date": "27 août 2014",
        "denomination": "DE LASSOCIATION AKILI ROLLER",
        "objective": "Lassociation akili roller a pour objectif de regrouper les jeunes dans la convivialite pour la pratique du roller, du patin roulette, de skateboard, du sport de glisse en general œuvrer au developpement des sports de glisse au burkina faso et pour lechange sportif et culturel entre les jeunes dici et dailleurs.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "6025ff6cc07c4c07cd900fd16fda5238",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1333/mats/sg/dglp/dosoc",
        "date": "26 août 2014",
        "denomination": "DE LASSOCIATION FOCONS ROLLER",
        "objective": "Lassociation focons roller a pour objectifs de regrouper les jeunes dans la convivialite pour la pratique du roller, du patin roulette, de skateboard, du sport de glisse en general œuvrer au developpement des sports de glisse au burkina faso et pour lechange sportif et culturel entre les jeunes dici et dailleurs.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c2399ede4b2789beea9ee74195c22ca4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1263/mats/sg/dglp/dosoc",
        "date": "21 août 2014",
        "denomination": "DE LASSOCIATION ETOILES ROLLER",
        "objective": "Lassociation etoiles roller a pour objectifs de regrouper les jeunes dans la convivialite pour la pratique du roller, du patin roulette, de skateboard, du sport de glisse en general page 30 9254 journal officiel du burkina faso n° 02 08 janvier 2015 œuvrer au developpement des sports de glisse au burkina faso et pour lechange sportif et culturel entre les jeunes dici et dailleurs.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "67079244a792c4be185fbc48c6a9cbf6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1355/mats/sg/dglp/dosoc",
        "date": "27 août 2014",
        "denomination": "ASSOCIATION DES FEMMES ATTEINTES ET AFFECTEES PAR LE CANCER",
        "objective": "Lassociation des femmes atteintes et affectees par le cancer (afaac) a pour objectifs renforcer la collaboration entre ses membres dans le domaine de la sante et du social contribuer à leducation de ses membres (les facteurs de risque du cancer, les risques de la prise en charge, les effets secondaires des medicaments, la prevention) accompagner ses membres sous medication (psychologique, sociale, financiere) susciter un partenariat avec les associations du burkina et dautres pays ayant le même but œuvrer à la promotion de la lutte contre le cancer chez les femmes mobiliser des ressources pour le fonctionnement de lafaac susciter un partenariat avec le ministere de la sante en vue de lamelioration de la prise en charge du cancer de la femme accompagner les enfants orphelins de meres decedees des suites de cancer.",
        "abbreviation": "AFAAC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "99bd7c244caeaa63a62c4401a93ccc6e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1295/mats/sg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "DE LASSOCIATION EGLISE VIE ET ESPOIR",
        "objective": "Leglise vie et espoir a pour objectifs expansion de lœuvre de dieu à travers levangile, les cultes de dimanches, les croisades dans les villes et campagnes du pays la fortification spirituelle de ses membres à travers lintercession, les veillees de priere, les jeûnes, les prieres de delivrance de malades dans les familles favoriser la cohesion sociale par des actions de soutien et dentraide mutuelle entre ses membres pendant les joies ou peines (baptêmes, deces, mariages) soutenir moralement, materiellement, spirituellement et financierement les membres les plus desherites, notamment, les veuves, les orphelins, les sans familles ou les rejetes par leur famille rechercher des partenaires avec des bailleurs de fonds nationaux comme etrangers, en vue du financement de petits projets tels, le commerce, lelevage, lartisanat etc. appuyer le secteur educatif à travers la construction decoles et le secteur sanitaire par la construction de dispensaires contribuer à la reduction de la pauvrete en general et du chômage des jeunes et des femmes en particulier promouvoir la production à travers les champs de leglise, le jardinage, la maraîcher-culture etc.",
        "abbreviation": "",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "04857a0e220ffc345d7a14aa23f2096f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1441imats/sg/dglp/dosoc",
        "date": "09 septembre 2014",
        "denomination": "ASSOCIATION DES VOLONTAIRES POUR LE DEVELOPPEMENT PARTICIPATIF ET DURABLE",
        "objective": "Lassociation des volontaires pour le developpement participatif et durable a pour objectif general dappuyer les initiatives de developpement economique et social en vue de contribuer à lamelioration des conditions de vie des populations au burkina faso. ses objectifs specifiques sont appuyer les communautes locales dans lelaboration et la mise en œuvre des plans de developpement locaux (pdl) identifier les opportunites susceptibles de promouvoir le developpement à la base contribuer au renforcement des capacites des collectivites et des organisations locales promouvoir les politiques et programmes nationaux bases sur lemploi des jeunes pour des travaux à haute intensite de main dœuvre (himo) lutter contre le vih/sida et les 1st elaborer et mettre ne œuvre des programmes dalphabetisation appuyer et accompagner des projets et programmes de developpement promouvoir la consommation de leau potable et lutilisation des ouvrages dassainissement promouvoir des actions de protection de lenvironnement appuyer et soutenir les couches sociales defavorisees soutenir les initiatives feminines de developpement lutter contre le trafic et le travail des enfants.",
        "abbreviation": "AVDPD",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "7adca58fc130b97e4689b221ab65a77e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 752/mats/sg/dglp/dosoc",
        "date": "21 mai 2014",
        "denomination": "DE LASSOCIATION FONDATION BARKA",
        "objective": "Lassociation fondation barka a pour objectif dœuvrer dans les domaines de leau, lassainissement, le soutien aux femmes, leducation, la sante, lagriculture productive et le renforcement dune relation culturelle et traditionnelle entre burkinabe et americains.",
        "abbreviation": "",
        "siege": "FADA NGOURMA PROVINCE DU GOURMA",
        "id": "f9c9c23874feb46489c16798c2c7c556",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 432/mats/rcen/pkad/hc/sg/dase",
        "date": "30 juillet 2014",
        "denomination": "ASSOCIATION ZAMA NOOMA",
        "objective": "Lassociation zama nooma poursuit les objectifs suivants promouvoir les competences et renforcer les capacites des femmes unir et favoriser les activites de ses membres promouvoir la fraternite, lentraide, la solidarite et le bon voisinage rechercher des voies et moyens avec les autorites competentes pour ameliorer le cadre de vie des femmes promouvoir la lutte contre lexcision promouvoir la lutte contre le chômage et la pauvrete lutter contre les violences et lincivisme.",
        "abbreviation": "",
        "siege": "SECTEUR 28 ARRONDISSEMENT 06 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "fb958e181db20109a9e5823705852da0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 458/mats/rhbs/phue/hcbdls/sg/dag",
        "date": "19 août 2014",
        "denomination": "ASSOCIATION NIHMBOURY",
        "objective": "Lassociation nih-mboury poursuit les objectifs suivants creer un esprit dentraide et de solidarite entre les membres de lassociation promouvoir des activites socio-economiques, generatrices de revenus pour les membres afin de promouvoir lemploi et de lutter contre le chômage accomplir tout acte se rattachant directement ou indirectement à lobjet social ou susceptible den favoriser la realisation adherer aux programmes de lutte contre les maladies infectieuses paludisme, 1st, vih/sida, etc. et les maladies genitales feminines lutter contre lexcision œuvrer à leducation de la jeune fille et lutter contre lanalphabetisme travailler à la protection de lenvironnement œuvrer au developpement du secteur 20 de bobo.",
        "abbreviation": "",
        "siege": "SECTEUR 20 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "a96e8dfe883cedba5dca0ae76a44af4c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 459/mats/rhbs/phue/hcbdls/sg/dag",
        "date": "19 août 2014",
        "denomination": "ASSOCIATION PULAAHUN DEWGU THIOU",
        "objective": "Lassociation pulaahun dewgu thiou poursuit les objectifs suivants promouvoir la cohesion sociale et les liens damitie entre ses membres en developpant un esprit de solidarite et dentraide entre eux promouvoir lorganisation des voies de solidarite en cas devenements sociaux survenant chez les membres œuvrer à la realisation des projets dinterêt general dans les domaines economique, culturel, sportif et social soutenir tout effort individuel ou collectif entrant dans le cadre de ses objectifs entretenir une collaboration fraternelle avec les associations poursuivant des objectifs similaires au burkina faso et particulierement dans la region des hauts-bassins.",
        "abbreviation": "",
        "siege": "COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "f6af3e98af840a939166f884075ba7c4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 067/mats/rcos/pblk/hc-kdg/sg",
        "date": "28 août 2014",
        "denomination": "ASSOCIATION SONOGNIEN DE NANORO",
        "objective": "Lassociation sonognien de nanoro poursuit les objectifs suivants promouvoir le bien-être socio-economique des communautes et un developpement participatif durable qui prennent en compte les besoins et preoccupations des communautes de base lutter contre la pauvrete sous toutes ses formes notamment au sein des couches vulnerables creer à court, moyen et long termes les infrastructures socio- economiques et culturelles au profit des membres et des communautes.",
        "abbreviation": "AS",
        "siege": "NANORO PROVINCE DU BOULKIEMDE",
        "id": "e2c2fa5f77238e6653915c01f112abc0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 073/mats/rcos/pblk/hc-kdg/sg",
        "date": "15 septembre 2014",
        "denomination": "ASSOCIATION POUR LA PROMOTION DU MONDE RURAL DU BOULKIEMDE",
        "objective": "Lassociation pour la promotion du monde rural du boulkiemde poursuit les objectifs suivants ameliorer les conditions de vie des personnes vulnerables (prise en charge des veuves, orphelins et des personnes vivant avec le vih/sida) contribuer à lutter contre le vih/sida et ses effets favoriser lacces à lecole pour les enfants demunis contribuer à la sensibilisation et à lutter contre les fleaux tels que le mariage force, lexcision et le trafic des enfants participer à la lutte contre la desertification soutenir les efforts des populations pour la realisation de lauto-suffisance alimentaire.",
        "abbreviation": "APMRB",
        "siege": "KOUDOUGOU PROVINCE DU BOULKIEMDE",
        "id": "8e76140fe29df90e5c993e52f50a7b4c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 54/mats/rpcl/potg/hc/cab",
        "date": "05 septembre 2014",
        "denomination": "ASSOCIATION NABONSWENDE DES FEMMES",
        "objective": "Lassociation nabonswende des femmes de loubritenga poursuit les objectifs suivants promouvoir lagriculture et lelevage lutter contre lanalphabetisme de ces membres lutter contre la pauvrete promouvoir le developpement economique des membres lutter contre les maladies sexuellement transmissibles les 1st et le vih/sida.",
        "abbreviation": "ANF",
        "siege": "BAGADOGO COMMUNE DE ZINIARE PROVINCE DOUBRITENGA",
        "id": "197b960844ae49cf5fe024f1c2c75d6f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2011- 031/matd/rcos/pssl/hc",
        "date": "22 mars 2011",
        "denomination": "ASSOCIATION NIZILEDOUO",
        "objective": "Lassociation niziledouo (an) poursuit les objectifs suivants promouvoir la culture de confiance mutuelle, la solidarite et le sens de responsabilite de ses membres en travaillant à la promotion individuelle et au developpement communautaire promouvoir des activites generatrices de revenus au profit des filles, des femmes, des jeunes et des groupes defavorises contribuer à la protection de lenvironnement contribuer au developpement economique, social et culturel des populations de la province de la sissili et partant du burkina faso à travers la conception et la mise en oeuvre des projets et programmes de developpement dans les domaines tels que lagriculture, lelevage, la culture maraîchere, larboriculture et lelevage de la faune sauvage, leducation, lalphabetisation, la sante et la formation, etc. contribuer à la lutte contre la pauvrete et la lutte contre le vih/sida et les autres maladies contribuer à la promotion et la protection des droits humains contribuer à la culture de la paix et à la resolution des conflits sur toutes leurs formes.",
        "abbreviation": "AN",
        "siege": "NAHOURI PROVINCE DE LA SISSILI",
        "id": "98613c0fe2c7741b2dad0c27addd2bf4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1245imats/dglp/dosoc",
        "date": "21 août 2014",
        "denomination": "FOUNTAIN GATE CHAPEL",
        "objective": "Lassociation fountain gate chapel a pour objectifs propager levangile au burkina faso, à letranger, dans le monde montrer la puissance de dieu par la guerison, la delivrance et par les signes et miracles reaffirmant la victoire de notre seigneur jesus-christ sur le diable etablir des eglises puissantes et dynamiques partout dans le pays et dans le monde pour une conquête spirituelle par la priere enseigner la parole de dieu dans toute sa puissance de revelation afin de permettre à tous de la parole de dieu organiser les seances de reveil et denseignement dans les eglises, les confraternites et les ministere organiser les croisades pour les eglises et autres organisations chretiennes etablir des branches de leglise dans les grandes villes et dans les villages pour sassurer que les fideles de leglise ont un foyer où ils pourront se nourrir spirituellement et sentraider fournir des moyens efficaces par lesquels on entretiendra lespoir et la joie des croyants necessiteux et rejetes fournir des infrastructures, des ecoles et des services aux societes tels que definis par le conseil executif",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "3893b4d5d33eb24aa2e7dd9b21cc372c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 116imatsircesipkplihc.org/sg",
        "date": "22 août 2014",
        "denomination": "ASSOCIATION DES PERSONNES HANDICAPEES DE YARGATENGA",
        "objective": "Lassociation poursuit les objectifs suivants promouvoir la solidarite et lentraide promouvoir les activites de developpement dans la commune proteger et promouvoir les groupes sociaux defavorises à savoir les personnes handicapees, les enfants, personnes âgees promouvoir ou aider à developper les activites culturelles dans la commune de yargatenga promouvoir leducation des jeunes en generale et des filles en particuliers promouvoir les activites generatrices de revenus (agr) dans la perspective de lauto-emploi pour les personnes handicapees",
        "abbreviation": "APHY",
        "siege": "YARGATENGA",
        "id": "5cd135673d6fd043789d5fff7002172e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 460!m atsir cen/pkad/hc/s g/dase",
        "date": "09 septembre 2014",
        "denomination": "ASSOCIATION EDUCATIVE JEAN PAUL II POUR TOUS",
        "objective": "Lassociation educative jean paul ii pour tous en (a.e.j.p.ii.p.t) poursuit les objectifs suivants motiver, sensibiliser, conscientiser, responsabiliser tout le monde de letablissement, quant au developpement reel, spirituel, humain, moral, culturel, intellectuel, social et humanitaire de chacun cultiver un esprit social, solidaire, communautaire et un esprit de famille au sein du complexe et entre les membres des differents groupes existant dans ce complexe creer un cadre favorable à tous les travailleurs, specialement à leducation sous foutes les formes pour les eleves contribuer à lamelioration de cheminement du rendement scolaire et le suivi de travail scolaire des eleves promouvoir et participer à toutes les activites de developpement scolaire, intellectuel, spirituel et humain des eleves, du personne et des membres de laepjpii pour tous, etirer en regle vis- à vis des autorites competentes religieuses et civiles dans lexercice de lensemble de sa fonction t etirer disponible, devouee pour la cause et lamour des enfants (et des jeunes surtout) tout se faire selon lesprit de saint jean-paul ii",
        "abbreviation": "AEJPIIPT",
        "siege": "BETA COMMUNE RURALE DE PABRE OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "18d09c28d58706b1198f17029046764e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1350/mats/sg/dglp/dosoc",
        "date": "26 août 2014",
        "denomination": "ASSOCIATION CERCLE FEMININ POUR LA PROMOTION DE LA FEMME ET LE BIEN ETRE DE LENFANT",
        "objective": "Lassociation cercle feminin pour la promotion de la femme et le bien etre de lenfant a pour objectifs contribuer à la promotion des activites de developpement en general informer, former et eduquer les populations sur les thematiques de developpement promouvoir linsertion des jeunes et des femmes dans les circuits de la production contribuer à la promotion et à la protection de lenvironnement contribuer à lautonomisation des femmes",
        "abbreviation": "CFPEBEE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0ed6d72bf2e7a3b7a731044ade489517",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 111/mats/rces/pkpl/hc.org/sg",
        "date": "22 août 2014",
        "denomination": "ALE",
        "objective": "Lassociation poursuit les objectifs suivants creer un cadre de retrouvaille, dechange et de partage dexperiences, pour les membres de lassociation dune part et dautre part pour les femmes de la commune de yargatenga creer des fonds solidaires au profit des membres aider les membres de lassociation mener des activites entrant dans le cadre de politique nationale (decentralisation, developpement local, lutte contre la pauvrete, education, sante, lutte contre lexcision, etc.) developpement des initiatives dans le sens de lappui aux actions de developpement qui touchent les differents secteurs de la vie sociale, economique, culturelle en faveur des femmes du village de cinkanse partant de la commune de yargatenga, de la province du koulpelogo et de la region du centre-est et du pays promouvoir la solidarite entre les femmes des communes voisines dune part et dautre par lintegration entre les femmes des communes frontalieres (burkina-togo-ghana)",
        "abbreviation": "",
        "siege": "CINKANSE",
        "id": "8428f270308716f23fd6f8129960f590",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2008- 012/matd/rnrd/pytg/hc/sg",
        "date": "18 mars 2008",
        "denomination": "ASSOCIATION KOM YOAAB TEENDA AKYT",
        "objective": "Lassociation kom yoaab teenda a.k.y.t. sont entre autres promouvoir et valoriser les activites physiques, culturelles et intellectuelles de ses membres contribuer à linformation, à la formation et à leducation de ses membres dans tous les domaines de la vie apporter un appui technique, materiel et institutionnel pour la promotion de ses membres creer et organiser des cadres dexpression pour ses membres developper le partenariat et lentraide entre ses membres defendre les interêts de ses membres page 37 08 janvier 2015 journal officiel du burkina faso n° 02 9261",
        "abbreviation": "",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA",
        "id": "fc5e22627447e66bde7147a0ba91f700",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 487/mats/rhbs/phue/hcbdls/sg/dag",
        "date": "03 septembre 2014",
        "denomination": "ASSOCIATION DES JEUNES DU DEPARTEMENT DE LENA",
        "objective": "Association des jeunes du departement de lena (a.j.d.l) poursuit les objectifs suivants realiser un cadre social et culturel propre à promouvoir et assurer lautopromotion et le bien-être des populations promouvoir la culture par diverses activites recreatives lutter contre les pratiques de lexcision par des sensibilisations valoriser les sites touristiques existants dans la commune soutien aux orphelins par des remises de dons former des jeunes dans le domaine de lelevage soutenir leducation des enfants et la formation des adultes lutter contre les ist/vih/sida par la sensibilisation lutter contre la pauvrete par la realisation des activites socioeconomiques œuvrer au renforcement des competences et des performances des membres de lassociation par linformation, la formation, le partage dexperience et lappui conseil dans loptique dune auto developpement identifier, rechercher des financements et realiser tout projet susceptible de contribuer à lepanouissement socio- economique des populations.",
        "abbreviation": "AJDL",
        "siege": "COMMUNE RURALE DE LENA PROVINCE DU HOUET",
        "id": "0fe403d2eec523e005c15f2020edbf85",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1372/mats/sg/dglp/dosoc",
        "date": "27 août 2014",
        "denomination": "ASSOCIATION POUR LA PROMOTION ET LA PROTECTION DES ENFANTS",
        "objective": "Lassociation pour la promotion et la protection des enfants a pour objectifs contribuer à la prevention des accidents domestiques contribuer à reduire limpact des accidents domestiques sur la vie des enfants, de la famille et de la communaute au burkina faso assurer une meilleure prise en charge des enfants victimes daccidents domestiques diagnostiquer les problemes de sante de lenfant tout en favorisant les references vers les services specialises promouvoir des activites socio-educatives en faveur des enfants malades promouvoir leducation therapeutique chez les enfants malades page 38 9262 journal officiel du burkina faso n° 02 08 janvier 2015 permettre une concertation etroite et reguliere entre les membres de lassociation et le personnel soignant favoriser les rapports de jumelage entre association des personnes œuvrant dans le domaine de la prevention des accidents domestiques tant sur le plan national, quinternational",
        "abbreviation": "APPE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f325b34c792e611ce5c10f6837f9afa6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 509/mats/rhbs/phue/hcbdls/sg/dag.",
        "date": "16 septembre 2014",
        "denomination": "YANKADI",
        "objective": "Lassociation yankadi poursuit les objectifs suivants contribuer à la vulgarisation du sport maintien en general et de la petanque en particulier promouvoir sa pratique à lechelle nationale et internationale contribuer par la mobilisation à la pratique du sport de masse contribuer à lemergence du burkina faso à travers le sport de competition entretenir un bon climat de collaboration entre les membres de lassociation et les pratiquants favoriser, faciliter les rencontres sportives avec les associations sœurs ou y participer",
        "abbreviation": "",
        "siege": "COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "daca608bb971cb7bb5effc1819473999",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 009/mats/rshl/psno/hc",
        "date": "22 août 2014",
        "denomination": "ASSOCIATION DES JEUNES DE FALAGOUNTOU",
        "objective": "Lassociation des jeunes de falagountou (koubeini) qui signifie (soyer la bienvenue) poursuit les objectifs suivants appuyer les initiatives locales de developpement contribuer à une meilleure organisation des jeunes contribuer à une meilleure couverture sanitaire renforcer le taux de scolarisation et dalphabetisation renforcer la cohesion sociale ameliorer la communication.",
        "abbreviation": "KOUBEINI",
        "siege": "FALAGOUNTOU PROVINCE DU SENO",
        "id": "9d7200141eaff0c9c429100f67844cca",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1342/mats/sg/dglp/dosoc",
        "date": "26 août 2014",
        "denomination": "CERCLE DETUDE ET DE FORMATION INFORMATIQUE POUR TOUS",
        "objective": "Le cercle detude et de formation informatique pour tous a pour objectifs eveiller et encourager les jeunes en echec scolaire un acces à une formation professionnelle qualifiante former de façon pratique les jeunes pour leur permettre une insertion rapide dans la vie active apprendre aux eleves, etudiants et travailleurs de tous les secteurs prives et publics à se servir des nouveaux logiciels pedagogiques apporter une assistance technique aux personnes en marge des nouvelles technologies",
        "abbreviation": "CEFI",
        "siege": "KAYA PROVINCE DU SANMATENGA",
        "id": "85fb2626b98d0ab0b4498866360e1dcf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1396/mats/sg/dglp/dosoc",
        "date": "27 août 2014",
        "denomination": "LA COORDINATION NATIONALE DE LUTTE CONTRE LES FISTULES OBSTETRICALES ET LES PROLAPSUS AU BURKINA FASO",
        "objective": "La coordination nationale de lutte contre les fistules obstetricales et les prolapsus au burkina faso poursuit les objectifs suivants œuvrer à la promotion de laccouchement assiste au burkina faso œuvrer à une bonne pratique des interventions chirurgico- obstetricales œuvrer à la lutte contre la pratique de lexcision, les mariages precoces et/ou forces, les grossesses precoces et non desirees, les ist/vih/sida et à la promotion de la planification familiales au burkina faso œuvrer à la bonne reinsertion socio-economique des victimes de fistules coordonner et harmoniser les actions des associations et ong de lutte contre les fistules obstetricales et les prolapsus au burkina faso favoriser la communication et les echanges dexperiences entre les associations et ong membres de la coordination renforcer les connaissances et les capacites des associations et ong membres de la coordination entretenir un partenariat solide avec les ministeres concernes (sante, action sociale et de la solidarite nationale, promotion de la femme et du genre, promotion des droits humains et civiques, de leconomie des finances) servir dinterface entre les associations et ong membres et le sp/cnlpe favoriser la collecte et la centralisation des donnees sur les fistules obstetricales et les prolapsus au burkina faso faire du plaidoyer aupres des autorites administratives, politiques et religieuses, des elus locaux et des communautes à la base pour leur adhesion aux actions de promotion de laccouchement assiste et de la lutte contre le mariage precoce au burkina faso faire du lobbying pour une mobilisation de moyens materiels et financiers documenter les bonnes approches developpees en matiere de promotion de laccouchement assiste et de la lutte contre le mariage precoce",
        "abbreviation": "CONALFOBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "84ca101466902f2a81e590f8561cedaf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 191/mats/rest/pgrm/hc/cab",
        "date": "10 septembre 2014",
        "denomination": "MUTUELLE DES ENSEIGNANTS RESSORTISSANTS DE DIAPANGOU",
        "objective": "La mutuelle des enseignants ressortissants de diapangou poursuit les objectifs suivants entreprendre des activites socioculturelles, sportives et educatives entreprendre toute action pouvant concourir au bien- être de ses membres et de la communaute promouvoir la solidarite et la fraternite entre ses membres et la communaute developper le dialogue et la cohesion entre ses membres et la communaute porter un soutien moral, materiel, et financier à ses membres lors des evenements heureux ou malheureux de la vie",
        "abbreviation": "MERD",
        "siege": "DIAPANGOUPROVINCE DU GOURMA",
        "id": "521e281b36c3c57b5fcded1865548054",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1275/mats/sg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "ASSOCIATION LAAGM TAABA LA MANEGRE",
        "objective": "Lassociation laagm taaba la manegre à pour objectif principal de creer un ensemble dynamique et solidaire pour soutenir la consommation et valoriser lentrepreneuriat des femmes ses objectifs specifiques sont creer un cadre dechange didees dans le domaine de lentrepreneuriat des femmes aider à la formation des femmes pour soutenir leur activite creer un esprit de solidarite au sein des femmes du burkina soutenir toute initiative visant à accompagner le progres national aider les femmes dans leurs demarches aupres des administrations publiques et privees organiser des activites de promotion et de vulgarisation des produits nationaux",
        "abbreviation": "ALAMA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f7200f0ab5017442deecb02139bc7e2d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 030/mats/rcnr/gkya/cab",
        "date": "16 août 2014",
        "denomination": "ASSOCIATION LAAFI YELLE",
        "objective": "Lassociation laafi yelle a pour objectifs dœuvrer à la sensibilisation, le developpement et la sante des jeunes et des vieux à la poursuite de leur bonheur, la mise en place dun centre daccueil afin de leur permettre davoir des formations et les produits necessaires pour leurs santes. une sensibilisation et des conseils sur le mal qui vous amene (comment leviter et comment survivre avec cette maladie)",
        "abbreviation": "",
        "siege": "EST FIXE À KAYA DANS LA PROVINCE DU SANMATENGA DANS LA REGION DU CENTRENORD",
        "id": "9e98de65f68efd1a80a06b0a275ff1a5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2011- 017/matds/rnrd/ppsr/hc",
        "date": "12 août 2011",
        "denomination": "ASSOCIATION POUR LA PROTECTION DE LENVIRONNEMENT ET LE DEVELOPPEMENT RURAL",
        "objective": "Contribuer à la restauration des sols et la sauvegarde de lenvironnement",
        "abbreviation": "APEDR",
        "siege": "YAKO COMMUNE DUDIT PROVINCE DU PASSORE",
        "id": "67cc755931cc6450a3bea76787feaa2a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 439/mats/rcen/pkad/hc/sg/dase",
        "date": "01 août 2014",
        "denomination": "ASSOCIATION SAK SIDA",
        "objective": "Association sak sida poursuit les objectifs suivants promouvoir la solidarite, la fraternite et lentraide sociale entre ses membres rechercher des voies et moyens pour lamelioration des conditions et cadre de vie de la population de ouidtenga",
        "abbreviation": "ASS",
        "siege": "SECTEUR 49 ARRONDISSEMENT 11 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "069105b735341c873d11458d364f1769",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 049/mats/rhbs/pknd/hc/sg/dag",
        "date": "18 septembre 2014",
        "denomination": "UNION COMMUNALE DES ASSOCIATIONS POUR LE DEVELOPPEMENT ECONOMIQUE ET SOCIAL DE ORODARA",
        "objective": "Lunion communale des associations pour le developpement economique et social de orodara",
        "abbreviation": "(UCADES)",
        "siege": "ORODARA COMMUNE URBAINE DE ORODARA",
        "id": "06740729ac6ac35f70c229b0b4a84520",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1240/mats/sgidglp/dosoc",
        "date": "21 août 2014",
        "denomination": "ASSOCIATION DES PROFESSIONNELS DU DEVELOPPEMENT RURALTROPICAL DEVELOPPEMENT ACTION",
        "objective": "Lassociation des professionnels du developpement rural/tropical developpement action a pour objectifs apporter une assistance technique aux acteurs ruraux dans le domaine de lagriculture, de lelevage, de lenvironnement, de lhydraulique, de la foresterie, de lagroforesterie, de lhygiene et de lassainissement accompagner les politiques gouvernementales en matiere de developpement rural renforcer les capacites techniques et organisationnelles des organisations paysannes developper les technologies innovantes et accessibles à la majorite des acteurs ruraux developper des mecanismes de financement de projets collectifs et individuels des acteurs du monde rural developper des mecanismes dadaptation et dattenuation aux changements climatiques",
        "abbreviation": "APRODERTDA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "eea16aa0a5c95cb48ec4b74f3034e4a9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1316/mats/sg/dglp/dosoc",
        "date": "26 août 2014",
        "denomination": "JEUNESSE POUR LE REFUS DE LEXTREMISME VIOLENT",
        "objective": "",
        "abbreviation": "JEREV",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "84d1db0e007e16e4f3ef0f9162558884",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1255/mats/sg/dglp/dosoc",
        "date": "21 août 2014",
        "denomination": "ASSOCIATION VIE ACTIVE DU BIEN ETRE AU BURKINA FASO NOUVELLE DENOMINATION ASSOCIATION VIE ACTIVE POUR LE BIENETRE AU BURKINA FASO",
        "objective": "Lassociation vie active pour le bien-etre au burkina faso a pour objectifs contribuer à la prevention de la transmission des maladies infectieuses tels que le paludisme, le vih/sida, la tuberculose, etc. contribuer à la prise en charge psychosociale des personnes vulnerables sur les problemes socio-sanitaires contribuer à la protection de lenvironnement contribuer à la promotion du genre et au developpement du burkina faso contribuer au developpement socio-educatif, culturel et sportif des orphelins et enfants vulnerables, des jeunes et des femmes veuves en âge de procreer et en situation difficile promouvoir la sante sexuelle et de la production",
        "abbreviation": "AVABEBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO PAGE 43 08 JANVIER 2015 JOURNAL OFFICIEL DU BURKINA FASO N° 02 9267",
        "id": "4d001f24f2cb0a15f8f789cde7cb03b7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1399/mats/sg/dglp/dosoc",
        "date": "27 août 2014",
        "denomination": "ASSOCIATION JEUNESSE UNIE POUR LE DEVELOPPEMENT INTEGRE",
        "objective": "Lassociation jeunesse unie pour le developpement integre a pour objectifs promouvoir la paix, le developpement socio-economique, le civisme participer à lecocitoyennete renforcer la cohesion et la solidarite entre les jeunes",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "adcea1bee542741a197b43814b91c3a1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1387/mats/sg/dglp/dosoc",
        "date": "27 août 2014",
        "denomination": "ASSOCIATION EDUCATION ET ENVIRONNEMENT PROSPERES",
        "objective": "Lassociation education et environnement prosperes a pour objectifs promouvoir le civisme promouvoir les methodes et les moyens qui preservent lenvironnement de la pollution sensibiliser les eleves et les populations des dangers de certaines pratiques quotidiennes contribuer de façon dynamique et solidaire à la lutte contre la destruction de la nature realiser des projets de developpement durable avec les eleves et les paysans alphabetisation et reboisement etc. former les maîtres des eleves et les paysans sur la preservation et la protection de lenvironnement soutenir les ecoles qui se reveleront dans la protection de lenvironnement. bosquets, jardins, pepinieres, etc. organiser des concours sur la protection et la preservation de lenvironnement parrainer des eleves necessiteux afin de leur permettre de bien poursuivre leurs etudes.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e139aebd4848fa619722b342d9419c46",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 023/mats/rbmh/pbl/hc-brm",
        "date": "25 août 2014",
        "denomination": "ASSOCIATION DES JEUNES COMMERÇANTS",
        "objective": "Lassociation des jeunes commerçants (es) de la commune de fara (ajcf) poursuit les objectifs suivants regrouper les jeunes commerçants (es) de la commune de fara faire la promotion des jeunes commerçants (es) de la commune de fara susciter une innovation au sein du petit commerce developper lesprit dentreprenariat entre les membres cultiver lesprit de solidarite et de partage dexperience au sein des membres soutenir mutuellement ses membres en cas de besoin aider les associations sœurs ayant les objectifs similaires",
        "abbreviation": "ES",
        "siege": "FARADEPARTEMENT DUDIT PROVINCE DES BALE",
        "id": "8f1dd600199853d80bafa323ca8a4030",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 014/mats/rsuo/pbgb/hc/sg",
        "date": "04 septembre 2014",
        "denomination": "ASSOCIATION DES COMMERÇANTS DE BONDIGUI",
        "objective": "Contribuer à la realisation du developpement à travers les domaines commerciaux les membres du",
        "abbreviation": "(ACB)",
        "siege": "BONDIGUI COMMUNE DE BONDIGUI PROVINCE DE LA BOUGOURIBA",
        "id": "f84e473da836a04b5a36793ac0bf50b3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1649/mats/sg/dglp/dosoc",
        "date": "17 octobre 2014",
        "denomination": "ASSOCIATION TILGRE",
        "objective": "Lassociation tilgre a pour objectifs promouvoir lentreprenariat des femmes promouvoir lagriculture et lelevage lutter contre la pauvrete promouvoir lalphabetisation ameliorer les conditions de vie et sante de nos populations encourager et developper lesprit de solidarite et dhumanisme dans le monde participer à toute manifestation nationale ou internationale dinterêt pour lassociation",
        "abbreviation": "AT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "92f1ccc2f1c78a10190997620fe07252",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1286//mats/sg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "ASSOCIATION EDUQUER POUR UNE VIE MEILLEURE",
        "objective": "Lassociation eduquer pour une vie meilleure a pour objectifs de organiser, eduquer, et sensibiliser chercher à eduquer et sensibiliser les scolaires et lensemble de la population sur les themes sociaux chercher à creer et à entretenir lamitie avec dautres association, tant au niveau national quinternational.",
        "abbreviation": "AEVM",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5e2ccaa8785b358d14f0ae45a5566461",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1408/mats/sg/dglp/dosoc",
        "date": "27 août 2014",
        "denomination": "ASSOCIATION DORCAS POUR LA PROTECTION DES VEUVES ET ORPHELINS",
        "objective": "Lassociation dorcas pour la protection des veuves et orphelins a pour objectifs œuvrer pour la protection de la veuve et de lorphelin creer un cadre dechange et de soutien à la veuve et à lorphelin creer un cadre de bien-être pour les veuves; lutter pour la scolarisation des orphelins favoriser lunion, lentraide et la solidarite entre les veuves et orphelins œuvrer pour levangelisation de la veuve et de lorphelin creer un tremplin decoute de la veuve et lorphelin etudier la bible avec eux et prier lutter pour la cause de la veuve et de lorphelin.",
        "abbreviation": "ADPVO",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "8a5b36f90acc088fd26d97ad30f527be",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1276/matsisg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "WEND PANGA",
        "objective": "Lassociation wend panga a pour objectifs rechercher des voix et moyens pour lamelioration des conditions de vie de ses membres lutter contre le vih/sida et les 1st promouvoir la fabrication du savon; lutter contre les violences faites aux femmes promouvoir la sante de la reproduction.",
        "abbreviation": "AWP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "afe9d5622f20577d4584cff7f24f854d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1282//mats/sgidglp/dosoc",
        "date": "25 août 2014",
        "denomination": "FASO RUGBY CLUB",
        "objective": "Lassociation faso rugby club a pour objectifs de promouvoir le sport notamment le rugby aussi bien au burkina faso quen afrique et dans le reste du monde organiser, former, animer et encourager les jeunes à la pratique de ce sport participer au developpement et à la promotion du rugby au burkina faso entretenir des relations avec dautres clubs tant à linterieur quà lexterieur du pays regrouper toute personne, ainsi que les joueurs et les encadreurs dautres disciplines sportives.",
        "abbreviation": "FARC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "37be3a875c09d03d8b31cefe5e348a4d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1312//mats/sg/dglp/dosoc",
        "date": "26 août 2014",
        "denomination": "ASSOCIATION BURKINABE POUR LA PROMOTION DES EMPLOIS VERTS",
        "objective": "Lassociation burkinabe pour la promotion des emplois verts poursuit les objectifs suivants faire le plaidoyer aupres des decideurs, des industriels, des universitaires et des chercheurs pour promouvoir un esprit de participation active et de recherche pour la gestion de lenvironnement promouvoir leducation environnementale afin de favoriser un changement de comportement des populations en general et des jeunes en particulier, quant au respect de lenvironnement lutter contre la degradation du cadre de vie des populations.",
        "abbreviation": "ABPEV",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cfba3bac1f4f83703a22ce6d9de485b8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1291/mats/sg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "ASSOCIATION DES JEUNES VISION DE DEMAIN",
        "objective": "Lassociation des jeunes, vision de demain a pour objectifs de page 47 08 janvier 2015 journal officiel du burkina faso n° 02 9271 renforcer la solidarite et la paix sociale entre les habitants sensibiliser les habitants en matiere dassainissement, hygiene, sante maternelle et infantile, le sida et les 1st œuvrer pour la sensibilisation des jeunes filles en matiere deducation lutte contre la pauvrete et le chômage des jeunes en quête demploi susciter et developper lesprit dentrepreneuriat en vue de la promotion, linnovation et lincitation des jeunes pour la creation des emplois.",
        "abbreviation": "AJVD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "3e373677cb9dcee5ae7f2a8229192db8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014-1462/ mats/sg/dglp/dosoc",
        "date": "16 septembre 2014",
        "denomination": "ASSOCIATION CŒUR DORDEVELOPPEMENT SOLIDARITE AU BURKINA FASO",
        "objective": "Lassociation cœur dor-developpement- solidarite au burkina faso a pour objectifs sensibiliser, informer, former et eduquer les populations sur les thematiques de developpement contribuer à promouvoir la femme par laide à leurs structures en leur dotant de competences de moyens materiels et financiers sensibiliser les populations dans le cadre de leco- citoyennete accompagner letat dans ses efforts à promouvoir le social pour un mieux-être des populations et de la consolidation de la paix contribuer à la reinsertion sociale des veuves, orphelins et enfants demunis et vulnerables contribuer à prendre en charge les enfants affectes, infectes et victime du vih/sida et les 1st contribuer à la lutte contre la pratique des mutilations genitales feminines (mgf).",
        "abbreviation": "ACORDSBURKINA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "59448ee7f6b022d36e99d4ff63e36de0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 516/mats/hbs/phue/hcbdls/sg/dag",
        "date": "18 septembre 2014",
        "denomination": "ASSOCIATION FEMININE WOULALA DE KOFILA",
        "objective": "Lassociation feminine woulala de kofila poursuit les objectifs suivants: assurer la defense des interêts materiels, financiers et moraux de ses membres former ses membres aux differentes activites remuneratrices rechercher les appuis necessaires (financiers, techniques, materiels, moraux...) avec les partenaires pour la mise en œuvre des programmes de lassociation page 48 9272 journal officiel du burkina faso n° 02 08 janvier 2015 promouvoir des activites pouvant contribuer à la diversification des sources de revenus.",
        "abbreviation": "",
        "siege": "KOFILA COMMUNE RURALE DE LENA PROVINCE DU HOUET",
        "id": "49cfa5812e12730c00a0c7e0b65df13c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1397/mats/sg/dglp/dosoc",
        "date": "27 août 2014",
        "denomination": "VILLAGE SANS FRONTIERE",
        "objective": "Lassociation village sans frontiere a pour objectifs de contribuer à lamelioration des conditions des populations par des actions actions entrant dans le cadre de la sante et de leducation initiatives entrant dans le cadre de la lutte contre les violences basees sur le genre; realisations au profit des populations defavorisees.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "fad40f2d48f0dad194523951dbdfbab6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1540/mats/sg/dglp/dosoc",
        "date": "26 septembre 2014",
        "denomination": "ASSOCIATION BURKINABE DAPPUI ET DE FINANCEMENT DES COLLECTIVITES ET DES ORGANISATIONS DE DEVELOPPEMENT",
        "objective": "Lassociation burkinabe dappui et de financement des collectivites et des organisations de developpement a pour objectifs ameliorer la situation des populations defavorisees et preserver lenvironnement, cela par des actions concretes et efficaces, en même temps utiles aux communautes et à leur cadre de vie favoriser les relations directes entre le nord et le sud afin de permettre de meilleures collaborations entre des personnes et des groupes du nord et du sud pour que les humains se comprennent mieux, sentreaident plus et vivent mieux.",
        "abbreviation": "BCOD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "02a873b6cefd1de3c16aee3d205b75c8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1551/mats/sg/dglp/dosoc",
        "date": "01 septembre 2014",
        "denomination": "ASSOCIATION BURKINABE DE LUTTE CONTRE LA STIGMATISATION DES MIGRANTS ET POUR LA FIXATION DES POPULATIONS DANS LEURS TERROIRS",
        "objective": "Lassociation burkinabe de lutte contre la stigmatisation des migrants et pour la fixation des populations dans leurs terroirs a pour objectifs: promouvoir la solidarite et la fraternite entre tous ses membres promouvoir la formation professionnelle des populations afin de creer les meilleures conditions dinsertion dans la vie active developper et realiser des projets à court, moyen et long terme, au profit des membres de la communaute accompagner et reinserer les personnes rapatriees creer des activites socio-economiques de nature à favoriser le developpement de la communaute et lepanouissement de ses membres; mobiliser et sensibiliser la communaute sur la lutte contre le banditisme, linsecurite et la delinquance juvenile, lalcoolisme, le tabagisme et la drogue; promouvoir le sport et la culture; promouvoir les droits des personnes âgees, les enfants et les femmes. page 49 08 janvier 2015 journal officiel du burkina faso n° 02 9273",
        "abbreviation": "ABMFPT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7e7c4fd723a20e04dbec273b26e23075",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 475/mats/rcen/pkad/hc/sg/dase",
        "date": "19 septembre 2014",
        "denomination": "ASSOCIATION SONGTAABA 2 DE SAINT DOMINIQUE",
        "objective": "Lassociation song-taaba 2 de saint dominique, (asss) poursuit les objectifs suivants lutter contre la pauvrete en organisant les activites socio- economiques lutter contre lanalphabetisme (apprentissage des langues nationales) lutter contre lexcision et dautres pratiques nefastes; assainir lenvironnement (recyclages, reboisements salubrite).",
        "abbreviation": "ASSS",
        "siege": "SECTEUR 13 ARRONDISSEMENT 03 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0abee65629f2e7d835fdc28f656011a4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 251/mats/rhbs/gbd/sg/be",
        "date": "01 octobre 2014",
        "denomination": "ASSOCIATION DAIDE AUX VICTIMES DEXCISION ET DE FISTULE",
        "objective": "Lassociation daide aux victimes dexcision et de fistule (avef) a pour objectifs linformation, la sensibilisation et la formation pour pouvoir apporter laide aux victimes des mutilations genitales feminines (mgf) et des fistules obstetriques la promotion de la prise en charge à travers la reparation des sequelles et les interventions ciblees sur des fistules obstetriques en vue de contribuer à lamelioration de la sante de la reproduction; lappui conseil et le suivi accompagnement la cpncertation et la recherche daction sur les problematiques liees à laide et le soutien aux victimes de lexcision et des fistules obstetriques.",
        "abbreviation": "AVEF",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "805735dd0731e1952ddeb50ec824519d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1473/mats/rcen/pkad/hc/dase",
        "date": "18 septembre 2014",
        "denomination": "ASSOCIATION BEOOGONERE DE TINGANDOGO",
        "objective": "Lassociation beoogo-nere de tingandogo, (abnt) poursuit les objectifs suivants page 50 9274 journal officiel du burkina faso n° 02 08 janvier 2015 contribuer à la promotion du civisme au sein des populations contribuer à la promotion de la solidarite, la paix, la cohesion sociale; contribuer à la lutte contre lexcision, les ist/vih/sida; participer à la promotion de leducation de lenvironnement contribuer à la promotion et lexces à une education de qualite surtout des filles.",
        "abbreviation": "ABNT",
        "siege": "TINGANDOGO COMMUNE RURALE DE KOMSILGA PROVINCE DU KADIOGO",
        "id": "1ca79d55d151f7311e5c5744e362d205",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1299imats/sg/dglp/dosoc",
        "date": "25 août 2014",
        "denomination": "CENTRE CHRETIEN DEDIFICATION ET DE MISSION",
        "objective": ", en abrege c.c.e.m siege ouagadougou, province du kadiogo. objectifs lassociation centre chretien dedification et de mission a pour objectifs: celebrer la presence de dieu dans ladoration communiquer la parole de dieu à travers levangelisation; integrer la famille de dieu par la communication fraternelle; enseigner le peuple de dieu pour en faire des disciples demonter lamour de dieu à travers le service à soi et au voisin edifier (spirituelle, socio-economique) le corps du christ tout entier, sans distinction de denomination.",
        "abbreviation": "CCEM",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5f84f5f68b7d12c0681f69837927050a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 490imats/rcen/pkad/hc/sg/dase",
        "date": "26 septembre 2014",
        "denomination": "ASSOCIATION KINO OUAGA",
        "objective": "Lassociation kino ouaga poursuit les objectifs suivants promouvoir les differents metiers du 7^me art creer un cadre dapprentissage et de formation cinematographique pour la jeunesse sensibiliser les citoyens à travers la realisation et la diffusion de films educatifs; organiser et participer à des rencontres nationales et internationales afin de favoriser le partage des connaissances.",
        "abbreviation": "",
        "siege": "SECTEUR 50 ARRONDISSEMENT 11 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "04980d0fbc7d9f55898f44f1fa3d2293",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 487/mats/rcen/pkad/hc/sg/dase",
        "date": "25 septembre 2014",
        "denomination": "COMITE DE GESTION DU CENTRE DEVEIL ET DEDUCATION PRESCOLAIRE COMMUNAUTAIRE DE BOASSA",
        "objective": "Comite de gestion du centre deveil et deducation prescolaire communautaire de boassa, coges/ceepcb poursuit les objectifs suivants page 51 08 janvier 2015 journal officiel du burkina faso n° 02 9275 assurer le fonctionnement efficace du centre promouvoir la pleine participation de la communaute aux activites educatives et scolaires; assurer laccessibilite de tous les enfants à leducation.",
        "abbreviation": "COGESCEEPCB",
        "siege": "SECTEUR 33 ARRONDISSEMENT 07 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5c8e4b5c9c73841732179be466398681",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 498/mats/rcen/pkad/hc/sg/dase",
        "date": "08 octobre 2014",
        "denomination": "ASSOCIATION DES JEUNES COMMERÇANTS DE BOULMIOUGOU",
        "objective": "Lassociation des jeunes commerçants de boulmiougou (ajcb) poursuit les objectifs suivants promouvoir lentraide et la solidarite entre ses membres promouvoir les activites generatrices de revenus, et lentreprenariat lutter contre la pauvrete promouvoir les droits humains promouvoir la sante, lassainissement, et lhygiene publique promouvoir la sante de la reproduction, la lutte contre le vih/sida, les 1st, la tuberculose et le paludisme; œuvrer pour la protection de lenvironnement et la promotion de lecocitoyennete promouvoir la paix, la cohesion sociale, le dialogue et la tolerance.",
        "abbreviation": "AJCB",
        "siege": "SECTEUR 27 ARRONDISSEMENT 06 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cbde927b3307b4e40eb8b4fe1bcbdfca",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1539/mats/sg/dglp/dosoc",
        "date": "26 septembre 2014",
        "denomination": "ASSOCIATION FEMME POUR LE DEVELOPPEMENT DURABLE",
        "objective": "Lassociation femme pour le developpement durable a pour objectifs soutenir et realiser des programmes, des projets et politiques de developpement lutter contre la pauvrete et soutenir le genre dans les politiques du developpement durable defendre le droit des couches vulnerables et des groupes marginalises, (femmes, enfants, jeunes...) collaborer avec toute autre association ou organisation œuvrant pour le bien-être social et en vue de latteinte des objectifs du developpement durable promouvoir la gestion durable de leau potable, de lhygiene et de lassainissement promouvoir des activites generatrices de revenu pour la gent feminine promouvoir leducation et le bien-être de la jeunes fille lutter contre la desertification et le changement climatique ameliorer le cadre de vie des populations promouvoir la valorisation des produits forestiers et de lenvironnement diffuser les bonnes pratiques en faveur de la femme, de lenvironnement et du developpement durable plaider pour un developpement propre.",
        "abbreviation": "AFDD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cc94d5daf21c343b4b8764dd3ad02a25",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 0267i/mats/sg/dglp/dosoc",
        "date": "24 fevrier 2014",
        "denomination": "ASSOCIATION «SOMPEDIA»",
        "objective": "Lassociation sompedia a pour objectifs de travailler en accord avec les imperatifs economiques et sociaux de f autopromotion favoriser lemergence des femmes autonomes aider les femmes à lutter contre la pauvrete et à devenir des interlocutrices responsables dans la societe civile",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "029f2f2fc72ccd796e598d5b961b585b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 471 /mats/rcen/pkad/hc/sg/dase",
        "date": "15 septembre 2014",
        "denomination": "ASSOCIATION BEOGNEERE DES JEUNES COMMERÇANTS",
        "objective": "Lassociation beog-neere des jeunes commerçants (a.b.n.j.c) poursuit les objectifs suivants mobiliser, organiser, sensibiliser tous ceux et toute celle interesses où quils se trouvent autour des problemes lies à leurs commerce developper lesprit de solidarite entre tous les membres œuvrer à la recherche de financement pour ses membres pour la realisation des projets socio-economique, culturels et sportifs promouvoir les echanges entre commerçants resserrer les liens de fraternite et damitie à loccasion des evenements heureux ou malheureux survenant dans les familles renforcer des relations avec les autres associations sœurs dans un respect mutuel, national et international œuvrer et promouvoir des formations sur le civisme et la citoyennete sensibiliser et conscientiser les commerçants sur les pandemies; realiser lunite des commerçants pour le soutien à tout projet de developpement dinterêt general.",
        "abbreviation": "ABNJC",
        "siege": "SECTEUR 17 ARRONDISSEMENT 08 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "45a2060ea4a796b3e74161c9862c5ab1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1566/matsisg/dglp/dosoc",
        "date": "07 octobre 2014",
        "denomination": "FONDATION SIDIKI OUEDRAOGO",
        "objective": "La fondation sidiki ouedraogo a pour objectifs promouvoir la sante promouvoir lelevage proteger lenvironnement promouvoir les droits humains mener des actions de plaidoyer pour les droits des personnes victimes des pandemies promouvoir lagriculture entreprendre des actions de developpement au profit de populations cibles.",
        "abbreviation": "FSO",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "758f96d3d4fb55b44fae06ee1650d015",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 034/mats/rhbs/ptuy/hc/cab",
        "date": "13 août 2014",
        "denomination": "ASSOCIATION DES RESTAURATRICES DU TUY ALLAH KOMI",
        "objective": "Lassociation des restauratrices du tuy allah komi a pour objectifs de: mobiliser, sensibiliser et regrouper les restauratrices du tuy pour beaucoup plus de visibilite defendre les interêts des femmes dans leurs activites commerciales; participer aux activites culturelles notamment les competitions dans lart culinaire organisees à lechelle provinciale contribuer à la realisation de projets à caractere economique et social dans le domaine de la cuisine contribuer à la realisation de projets à caractere economique et social dans le domaine de la cuisine; œuvrer à la recherche de financement pour la realisation des projets dordre economique, social dinterêt communautaire fournir des plats de masse aux eventuels invites lors des manifestations organisees dans la province du tuy.",
        "abbreviation": "ARTAK",
        "siege": "HOUNDE COMMUNE DUDITPROVINCE DU TUY",
        "id": "5deefaf87722cd59807b4ad7ed5e476e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 009/mats/rbmh/gddg/sg",
        "date": "12 septembre 2014",
        "denomination": "ASSOCIATION TANTI ET TONTON SOLIDARITE PARTAGE",
        "objective": "Lassociation tanti et tonton solidarite partage",
        "abbreviation": "TTSP",
        "siege": "DEDOUGOU PROVINCE DU MOUHOUN REGION DE LA BOUCLE DU MOUHOUN BUT",
        "id": "1dc42bc4efb9448715f7f967a55cb3aa",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 485//mats/rcen/pkad/sg/dase",
        "date": "25 septembre 2014",
        "denomination": "ASSOCIATION ROGMNONGO POUR LE DEVELOPPEMENT DE KOUDOUGOU À KAMBOINSIN",
        "objective": "Lassociation rogm-nongo pour le developpement de koudougou à kamboinsin (ardkk) poursuit les objectifs suivants creer et promouvoir les liens de solidarites, damitie et de confraternite entre ses membres elever le niveau de conscience de ses membres sur les problemes de developpement sensibiliser la population sur les maladies telles que le vih/sida et le cancer etablir des relations avec dautres associations poursuivants les mêmes objectifs.",
        "abbreviation": "ARDKK",
        "siege": "SECTEUR 38 ARRONDISSEMENT 09 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "fbac8ed2d115c024b81c59f10cb8855a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 02/mats/rhbs/pknd/hc/sg/dag",
        "date": "15 janvier 2014",
        "denomination": "ASSOCIATION DES JEUNES SOLIDAIRES DE BAZON",
        "objective": "Lassociation des jeunes solidaires de banzon",
        "abbreviation": "AJSB",
        "siege": "BAZON COMMUNE RURALE DE BANZON",
        "id": "15375b44ca49a814907a0f8870975121",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 1775/mats/sg/dglp/dosoc",
        "date": "17 novembre 2014",
        "denomination": "ASSOCIATION TEEGA WENDE DES VENDEUSES DE GÂTEAUX",
        "objective": "Lassociation teega wende des vendeuses de gâteaux a pour objectifs promouvoir les activites generatrices de revenu en faveur des femmes sensibiliser la population sur la sante en general et le vih/sida en particulier, sur la participation citoyenne au developpement du burkina faso renforcer les capacites des membres de lassociation soutenir les actions de developpement du burkina faso.",
        "abbreviation": "ATW",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "3f01a2dab0354ee3fe6f5a4e52327d55",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 163/matds/rces/pblg/hc-tnk",
        "date": "02 decembre 2014",
        "denomination": "ASSOCIATION LEDINNE POUR LE DEVELOPPEMENT DURABLE DE GARANGO",
        "objective": "Lassociation ledinne pour le developpement durable de garango (a.p.h.g.) sont les suivants. renforcer la solidarite et lentraide entre ses membres œuvrer au developpement socio-economique et culturel de garango promouvoir les activites culturelles entretenir des relations de collaboration et de fraternite avec des organisations poursuivant des objectifs similaires.",
        "abbreviation": "APHG",
        "siege": "OUAGADOUGOU",
        "id": "687cf982cf075154e5b25c4d8bf8c6d8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 092imats/rcos/pblk/hc-kdg/sg",
        "date": "21 novembre 2014",
        "denomination": "ASSOCIATION SONGTAABA",
        "objective": "Lassociation song-taaba poursuit les objectifs suivants page 56 9280 journal officiel du burkina faso n° 02 08 janvier 2015 œuvrer pour la promotion des activites generatrices de revenus au profit de ses membres accompagner et appuyer des fabricants de marmites dans lutilisation des nouvelles techniques de fabrication promouvoir lagriculture et lelevage promouvoir la vente des marmites appuyer les producteurs à travers la recherche de financement et de micro credits pour le developpement de la production promouvoir lhygiene et lassainissement vulgariser la vente de la ferraille assurer la formation de ses membres lutter contre les ist/vih-sida et la pratique de lexcision promouvoir le developpement humain et la promotion sociale.",
        "abbreviation": "",
        "siege": "KOUDOUGOU PROVINCE DU BOULKIEMDE",
        "id": "ffa3cba1efd57c0a25b21c86577791e1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    },
    {
        "number": "2014- 071/matdsircsdipbzgihc",
        "date": "16 decembre 2014",
        "denomination": "ASSOCIATION NAMANEGBZANGA DES CHEFS COUTUMIERS DE TOECE",
        "objective": "Lassociation namanegbzanga des chefs coutumiers de toece poursuit les objectifs suivants promouvoir lecocitoyennete et le civisme comme facteur de responsabilite sociale des jeunes des collectivites promouvoir la cohabitation pacifique et la cohesion sociale entre agriculteurs et eleveurs promouvoir la concertation et le dialogue dans la gestion du foncier rural appuyer ladministration dans la gestion des conflits par des strategies de preventions. les personnes dont",
        "abbreviation": "",
        "siege": "COMMUNE DE TOECE PROVINCE DU BAZEGA",
        "id": "4b48a715ac605dfb76f5deaec7cfb04a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150108_01"
    }
]