[
    {
        "number": "1988- 069/fp/mat/sg/delpaj.",
        "date": "1erfevrier 1998",
        "denomination": "ACTION MICROBARRAGES",
        "objective": "Elle a pour objectif general lamelioration de la situation en eau dans les villages de son ressort dactivite, fournir dappui technique aux villageois qui veulent construire une retenue deau sur leur territoire et encourager lautre acti- vite liee à cette construction. page 25 09 fevrier 2905 journal officiel du burkina faso n°06 193",
        "abbreviation": "",
        "siege": "KOUDOUGOU",
        "id": "ae156f362fa5ea9ddc1311d89c2ea5ba",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "1995- 77/ma t/pkad/hc/sg/da/sa g",
        "date": "16 août 1995",
        "denomination": "ASSOCIATION NABONS WENDE",
        "objective": "Lassociation a pour objectifs suivants daider à lamelioration des conditions de vie de la femme et de son environnement à travers les actions suivantes 1° fabrication, preparation et production de denrees et pro- duits alimentaires et autres (preparation du soumbala, prepara- tion de beurre de karite etc...). 2° installation de restaurants populaires 3° vulgarisation des foyers ameliores et autres techniques nouvelles de protection de lenvironnement 4° confection et ventes des produits artisanaux.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a963253ad0d51f89597fd792c7e708ec",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "n 2005-492/ma td/ sg/dglpap/doasoc",
        "date": "20 septembre 2005",
        "denomination": "ASSOCIATION SPORTIVE DE LA DOUANE",
        "objective": "Lassociation sportive de la douane",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "eeecac9f617e0e0ad29120c6d595ef3c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2000- 409/mats/sg/dgat/dlpap",
        "date": "22 septembre 2000",
        "denomination": "ASSOCIATION LAGEM ZOODO",
        "objective": "Lassociation lagem zoodo poursuit les objectifs suivants valoriser lexperience et lexpertise locale rechercher et promouvoir des systemes de productions adaptes assurer un appui accompagnement des capacites organisa- tionnelles et operationnelles des organisations paysannes ameliorer et favoriser la mise en evidence des conditions sociales et economiques durables developper des systemes dinformations, dechanges, de communication et dauto- formations.",
        "abbreviation": "(ALZ)",
        "siege": "KOUPELA PROVINCE DU KOURITTENGA",
        "id": "508b1d486b41edc89fe9da0f059ba67d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 094/matd/rcen/pkad/hc/sg/dase",
        "date": "27 septembre 2005",
        "denomination": "ASSOCIATION BADEYABENKADI",
        "objective": "Lassociation badeya-benkadi pour- suit les objectifs suivants assurer lepanouissement et le developpement socio-econo- mique de la zone en general et plus particulierement de ses membres defendre et promouvoir les droits economiques et culturel- les des femmes et des jeunes filles de la zone en general et de ses membres en particulier œuvrer à linformation, à la bonne cohabitation et à la for- mation de la femme et de la jeune fille dans la couture, le tis- sage, lelevage, la teinture, etc. assurer lentraide et la cohesion entre ses membres",
        "abbreviation": "",
        "siege": "OUAGADOUGOU",
        "id": "d200840ef26ee0eb93346e5915abc080",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 0110/ma td/rcen/pka d/hc/sg/dase",
        "date": "18 octobre 2005",
        "denomination": "MUTUELLE DE SANTE DENOMMEE LAAFI SONGR WÀYÀ",
        "objective": "Lassociation a pour objectifs mener des activites de prevoyance, de solidarite et den- traide sociale au benefice de ses membres.",
        "abbreviation": "MSLSW",
        "siege": "KOUBRI DEPARTEMENT DUDIT",
        "id": "55b9ae2bc8265c436ec39b6c8c86131a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 600/ma td/sg/dglpa p/doasoc",
        "date": "16 novembre 2005",
        "denomination": "TONONGLEM DE SAINTE THERESE DE LENFANT JESUS",
        "objective": "Lassociation to-nonglem de sainte therese de lenfant jesus poursuit les objectifs suivants promouvoir leducation humaine et sociale stimuler et encourager toute initiative dinsertion dans la societe encourager et soutenir la formation et lepanouissement integral",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a2451a3a7cffe4491caa761193e866e7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 601/matd/sg/dglpap/doasoc",
        "date": "16 novembre 2005",
        "denomination": "RESEAU DES TRANSFORMATRICES DE CEREALES DU FASO",
        "objective": "Le reseau des transformatrices de cereales du faso a pour objectif dœuvrer à la promotion de la securite ali- mentaire par la valorisation des activites de transformations de cereales locales. le reseau se fixe pour objectifs de contribuer à la securite alimentaire par lacces des popula- tions à des produits cerealiers transformes de qualite developper lesprit de creativite et dinnovation de ses mem- bres en vue de concevoir des produits nouveaux renforcer les capacites de ses membres en leur assurant des formations en matiere de technologie, de marketing, dembal- lage, de distribution, de gestion administrative, juridique et fiscale mettre au point les normes de qualite à respecter par tout membre du reseau defendre les interêts des membres associes aider ses membres à obtenir des financements promouvoir les produits des membres du reseau à linterieur du pays contribuer au renforcement du rôle de la femme dans le pro- cessus de developpement socio-economique, national, regio- nal et international.",
        "abbreviation": "RTCF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "789d0467c597f9d2874d4022c63b7e7d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 629/ma td/sg/dglpap/doasoc",
        "date": "22 novembre 2005",
        "denomination": "ASSOCIATION DES JEUNES OUVRIERS DU BURKINA",
        "objective": "Association des jeunes ouvriers du burkina a pour objectif global de rassembler les jeunes ouvriers du domaine de la construction pour une meilleure prestation de service.",
        "abbreviation": "AJOB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d30c4e31c140aaf548999505d2e194d8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 021/matd/rsuo/ppon/hc/g",
        "date": "07 decembre 2005",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT DU DEPARTEMENT DE BOUSSERA",
        "objective": "Lassociation vise à promouvoir le developpe- ment global de lensemble du departement de boussera. afin dy parvenir, lassociation sassigne les objectifs suivants interesser et sensibiliser ses membres à tous les problemes de developpement de lensemble du departement mener des etudes et des recherches pouvant contribuer à une meilleure connaissance du departement, notamment dans le domaine economique, social et culturel entreprendre et susciter des actions concretes en vue de la promotion economique, sociale et culturelle du departement en harmonie avec la politique provinciale et nationale apporter son concours pour la realisation de projets inities par les populations du departement sensibiliser et interesser les personnes physiques et morales impliquees dans le domaine du developpement à entreprendre, à soutenir et/ou à susciter des actions en faveur de la.d.d.b. et à travers elle, les populations concernees promouvoir une plus grande solidarite entre les peuples à travers des actions economiques, culturelles et sociales.",
        "abbreviation": "ADDB",
        "siege": "BOUSSERA PROVINCE DU PONI",
        "id": "569507b6b86b25d66d76b8b0907f5d1a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 637/matd/sg/dglpap/doasoc",
        "date": "07 decembre 2005",
        "denomination": "ASSOCIATION ALLAH AN DJIGUI»",
        "objective": "Suivants: promouvoir des activites generatrices de revenus à linten- tion des membres pour lutter contre la pauvrete page 29 oco<± 09 fevrier 200? journal officiel du burkina faso n°06 197 creer des cadres depanouissement et de concertation pour les enfants demunis encourager les enfants demunis à se prendre en charge promouvoir le respect des droits de lenfant et vulgariser la convention relative aux droits de lenfant promouvoir les initiatives et les projets de lassociation.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION ALLAH AN DJIGUI POURSUIT LES",
        "id": "6ff614c1f34296be23e3936442d48f71",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 645/matd/sg/dglpap/doasoc",
        "date": "07 decembre 2005",
        "denomination": "CENTRE INTERNATIONAL DE PROMOTION ET DE RECHERCHE DE LEFFICA CITE ENERGETIQUE",
        "objective": "De contribuer à la lutte,eontre la desertification, le deboisement et la poilu- tion pour un developpement durable en fournissant des servi- ces integres de formation, de consultation, detudes, de recher- che, de promotion et dassistance dans le domaine des ener- gies conventionnelles et des energies alternatives. de façon specifique, le centre internationale de promotion et de recherche de lefficacite energetique a pour principaux objectifs former les populations à lutilisation de nouveaux disposi- tifs energetiques mieux adaptes que les systemes traditionnels actuels encadrer et former les utilisateurs à la maintenance des dis- positifs concevoir, diffuser et developper des technologies appro- priees sur les energies renouvelables offrir aux artisans et concepteurs, des formations modulai- res de perfectionnement sur mesure en energetique et ou en technologie appropriees favoriser lassistance technique dans le cadre des projets delectrification des communautes rurales mener des activites de consultation sur les energies renou- velables et les energies conventionnelles contribuer à la diffusion de concepts novateurs en matiere deconomies denergies gerer, suivre, analyser, mesurer et evaluer limpact des pro- jets dans le domaine energetique dans le milieu faire un plaidoyer pour un cadre environnemental propice au developpement des energies renouvelables favoriser et realiser des audits energetiques et institutions contribuer à la mise en place de politiques de substitution energetique dans les pays determiner les contenus energetiques des produits et mate- riels.",
        "abbreviation": "CIPREE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION CENTRE INTERNATIONAL DE PROMOTION ET DE RECHERCHE DE LEFFICACITE ENERGETIQUE",
        "id": "569cedceee88161af7e16c13405c2104",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 0129/ma td/rcen/pkad/hc/sg/dase",
        "date": "013 decembre 2005",
        "denomination": "ASSOCIATION BURKINA VERT",
        "objective": "Ifs lassociation à pour objectifs de donner aux questions de lenvironnement leur importance eduquer la jeunesse à la protection de lenvironnement par linitiative dactions diverses et multiformes aider les menages dans la gestion des ordures soutenir les autorites et les ong à reussir la mission de la question environnementale.",
        "abbreviation": "ABV",
        "siege": "OUAGADOUGOU SECTEUR 21 ARRONDISSEMENT DE SIG NOGHIN",
        "id": "edbd930cc683991aba05e01ab57c9a68",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 649/matd/sg/dglpap/doasoc",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION BUUDNOOMA",
        "objective": "Suivants dentreprendre toutes operations pouvant contribuer au developpement economique, social, culturel de nos regions et des membres de promouvoir la solidarite entre ses membres de participer dans un cadre global à la promotion de la coo- peration et de lentraide mutuelle entre les populations de favoriser la naissance et le maintien des relations frater- nelles et amicales entre tous ses membres dassister materiellement et moralement tout adherent à loccasion des evenements tant heureux (mariage, baptême) que malheureux (maladie, deces, funerailles) dinitier et de participer à toute activite pouvant contribuer à lamelioration des conditions de vie de ses membres de contribuer à lutter contre les mst/sida, les mutilations sexuelles.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO L ASSOCIATION BUUDNOOMA POURSUIT LES",
        "id": "99df679a2f35d69597d76f76e522862b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 663/ma td/sg/dglpa p/doasoc",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION PENSONS A LAVE NIR POUR UNE SOCIETE MEILLEURE",
        "objective": "Lassociation pensons a lavenir pour une societe meilleure, poursuit les objectifs suivants aider le gouvernement dans ses efforts daccroître loffre educative dans leducation formelle et non formelle ainsi que la promotion de notre identite culturelle en ouvrant des ecoles, des centres dalphabetisation et des cadres dexpression cultu- relie entreprendre toutes activites visant à consolider les acquis des sortants des centres dalphabetisation et toutes activites visant à rapprocher les anciens eleves des ecoles et des centres culturels integrer la composante environnement dans ses activites de formation en vue de lutter contre la desertification et les feux de brousses integrer la composante vih/sida dans ses activites de for- mation et contribuer à la mise en place dinfrastructures sani- taires en vue daider le gouvernement dans sa politique de lutte contre les maladies integrer la composant genre dans ses activites (faire augmen- ter le taux de scolarisation des filles dans les ecoles) en vue de lutter contre toute forme dinegalite promouvoir lutilisation des nouvelles technologies de lin- formation et de la communication dans les ecoles, les centres de formation et dans les differents cadres de travail ou de vie; entreprendre toutes initiatives visant à ameliorer les condi- tions de vie des populations locales et toutes initiatives visant à assurer le progres economique, social et culturel en leur faveur.",
        "abbreviation": "APASM",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f7e52242d921ae0cadca42955bc0ea93",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 664/ma td/sg/dglpa p/doasoc",
        "date": "13 decembre 2005",
        "denomination": "CENTRE INTERNATIONAL DE FOR MATION ET DE RECHERCHE DE LEFFICACITE PROFESSIONNELLE",
        "objective": "De contribuer au deve- loppement de lenseignement technique et professionnel en fournissant des services integres de formation, de consulta- tion, detudes de recherche, de promotion et dassistance conformes aux besoins des ressources humaines et des institu- tions partenaires. le centre international de formation et de recherche de lefficacite professionnelle poursuit les objectifs suivants renforcer les capacites techniques, professionnelles et de gestion des institutions denseignement technique et profes- sionnel du secondaire et du superieur favoriser linsertion professionnelle des jeunes formes et ladaptation de leurs profils aux differents changements tech- nologiques dans les differentes branches de lindustrie favoriser lauto emploi des jeunes offrir des formations modulaires de perfectionnement sur mesure au benefice des ressources humaines des entreprises et institutions favoriser lassistance technique dans le cadre des projets sur lenseignement technique et professionnel etablir des relations de partenariat avec dautres institutions ayant les mêmes objectifs quelle mener des activites de consultation sur lenseignement tech- nique et professionnel solliciter, recevoir et administrer des ressources financieres et materielles en vue de renforcer les capacites techniques et organisationnelles des institutions oeuvrant dans le domaine de lenseignement technique et professionnel contribuer à la diffusion de concepts novateurs en matiere denseignement technique et professionnel  gerer, suivre, analyser, mesurer et evaluer limpact des pro- grammes de formation dans le milieu faire un plaidoyer pour un cadre environnemental propice au developpement de lenseignement technique et professionnel; favoriser les relations de partenariat entre les institutions de formation et les entreprises ameliorer les capacites de gestion administrative, comptable et financiere des etablissements denseignements technique et professionnel renforcer les capacites manageriales et technico-pedagogi- ques des etablissements denseignement technique et profes- sionnel.",
        "abbreviation": "CIFREP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LE CENTRE INTERNATIONAL DE FORMATION ET DE RECHERCHE DE LEFFICACITE PROFESSIONNELLE",
        "id": "227d9a97aa2ba599828f48e459d93a80",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 666/matd/sg/dglpap/doasoc",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION POUR LA PROMO TION DE LEXPLOITATION ET DE LINITIATIVE FAMILIALES",
        "objective": "Specifiques sont renforcer les competences des familles membres en techni- que de production, de planification et de gestion de lexploita- tion familiale œuvre à la promotion de leducation de maniere generale, de leducation sanitaire et environnementale dans les familles membres pour faciliter le transfert de savoir, de savoir-faire et de savoir être pour assurer de meilleures conditions de vie au sein de cellule familiale promouvoir des attitudes et des comportements citoyens pour permettre aux differents membres de prendre leur place dans la societe en tant que citoyens conscients de leurs droits et devoirs.",
        "abbreviation": "APEIF",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA L ASSOCIATION POUR LA PROMOTION DE LEXPLOITATION ET DE LINITIATIVE FAMILIALES POURSUIT L",
        "id": "680cbea58d0224353d3ee307e8b2817e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 668/ma td/sg/dglpa p/doasoc",
        "date": "14 decembre 2005",
        "denomination": "ASSOCIATION DES ETUDIANTS ANCIENS ELEVES DE DABOU",
        "objective": "Suivants creer un cadre depanouissement et de solidarite entre ses membres, en dautres termes, faciliter lintegration de ses membres dans le tissu scolaire et social du burkina faso creer une plate forme dassistance et de conseil entre les aînes, anciens de dabou et les etudiants, anciens eleves de dabou servir de cadre dexpression, de concertation, de rassemble- ment, de conseil, dentraide, en un mot contribuer à faire naî- tre chez ses membres des relations de fraternite et de solida- ri te.",
        "abbreviation": "2AED",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION DES ETUDIANTS ANCIENS ELEVES DE DABOU 2AED POURSUIT LES",
        "id": "6b0885d3bcab0429aee96204fb537c98",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 6 70/ma td/sg/dglpa p/doasoc",
        "date": "14 decembre 2005",
        "denomination": "ASSOCIATION POUR LA PROMO TION ET LE SOUTIEN DES ARTISTES PERCUSSION NISTES",
        "objective": "Lassociation pour la promotion et le soutien des artistes percussionnistes à pour objectif global de regrouper les artistes percussionnistes qui eprouvent le sentiment pro- fond dune solidarite agissante en vue de renforcer les liens de fraternite entre ses membres et de preparer ses membres à lapprentissage de la fabrication de lensemble des instru- ments de percussion. lassociation pour la promotion et le soutien des artistes percussionnistes poursuit les objectifs specifiques suivant creation dune troupe artistique instrumentale avec des dan- seuses à travers des ballets representations culturelles à tous les niveaux entraide mutuelle entre les membres interventions diverses spontanees sous forme humanitaire en faveur de ses membres initiative doccasions diverses de retrouvailles entre ses membres investissement desinteresse, prompt et actif dans la prise en charge participative de certaines situations que viendrait à connaître tout membre.",
        "abbreviation": "APSAP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "32e2c1d69d2fff1d50682071e9dc5805",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 50/matd/r-c.es/pblg/hc/tnk",
        "date": "19 decembre 2005",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT SOCIOECONOMIQUE DE BITOU",
        "objective": "Contribuer à la lutte contre lanalphabetisme par la prise en charge des eleves, orphelins et demunis de bitou contribuer à la reduction de la pauvrete par la mise en place de micro-credits en faveur des couches vulnerables mener des activites de sensibilisation et dinformation sur les fleaux que sont la prostitution, les ist/sida, la delinquance juvenile, la toxicomanie et lalcoolisme soutenir laction des pouvoirs publics, des organismes prives et des individus pour lassainissement du cadre de vie, la pro- tection de lenvironnement et la preservation de la nature en vue dameliorer la sante communautaire vulgariser les techniques agropastorales et la construction des banques de cereales entreprendre toute action qui participe au developpement socio-economique et sanitaire de bitou.",
        "abbreviation": "ADSB",
        "siege": "BITOU",
        "id": "174f041c06032ba8ac77084847c1347a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 684/matd/sg/dglpap/doasoc",
        "date": "19 decembre 2005",
        "denomination": "ASSOCIATION DE LEVANGELISA TION DINTERCESSION ET DE REVEIL",
        "objective": "",
        "abbreviation": "AEIR",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION DE LEVANGELISATION DINTER CESSION ET DE REVEIL AEIR POURSUIT LES",
        "id": "391f5678c16fcc123e254e2d5857cfe4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 686/matd/sg/dglpap/doasoc",
        "date": "21 decembre 2005",
        "denomination": "CONGREGATION DES SŒURS DE SAINTE MARIE AU BURKINA FASO",
        "objective": "La congregation des sœurs de sainte marie à pour objectifs la construction decoles primaires, des colleges den- seignements general et technique, des centres de sante et de promotion sociale (csps) comportant des maternites, des dis- pensaires, des smi, des depôts pharmaceutiques, des centres de recuperation et deducation nutritionnelle, des centres sociaux et des maisons de fonnation des religieuses.",
        "abbreviation": "ACSSMB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "41abb841044978fa474276d8b71988ad",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 694/matd/sg/dglpap/doasoc",
        "date": "22 decembre 2005",
        "denomination": "ASSOCIATION BATISSONS ENSEMBLE",
        "objective": "Sui- vants promouvoir des activites socio-educatives, socio-economi- ques, culturelles et sportives pour linsertion et le plein epa- nouissement des masses developper lideal commun en facilitant les liens de bon voi- sinage, dentente et de solidarite agissante lutter contre lignorance, lanalphabetisme et les deperdi- tions scolaires par des programmes de suivi et dinitiation des populations ameliorer la sante par linformation, la communication, leducation et la sensibilisation à travers des actions concretes sur la prevention et la cure, la lutte contre le vih-sida contribuer à lemancipation de la femme pour le mieux être de lenfance et de la famille partager des experiences avec les associations sœurs locales et etrangeres en vue dun partenariat aider les populations rurales à concevoir et à realiser par elles-mêmes des projets de developpement dans les domaines socio-economiques œuvre à la recherche de financement pour la realisation de projets dordre economique, social et culturel.",
        "abbreviation": "ABE",
        "siege": "1PELCE PROVINCE DU BAZEGA PAGE 35 2XÛC 09 FEVRIER 2005 JOURNAL OFFICIEL DU BURKINA FASO N°06 203 WMMTAMNKSMAM LASSOCIATION BÂTISSONS ENSEMBLE POURSUIT LES",
        "id": "795faebc07f170f3c8dbf38ab82f7b90",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 697/ma td/sg/dglpa p/doasoc",
        "date": "22 decembre 2005",
        "denomination": "ASSOCIATION DENTRAIDE ET DE RECHERCHE DINITIATIVES POUR LE DEVELOP PEMENT»",
        "objective": "De contribuer au developpement socio-economique et culturel de ses membres, en collaborant avec dautres associations. lassociation dentraide et de recherche dinitiatives pour le developpement poursuit les objectifs suivants creer entre les membres une synergie de partage de respon- sabilite et dengagement mutuel en matiere de production ani- maie et vegetale pour la protection de lenvironnement creer un cadre de rencontres dechange en vue dinitier et de promouvoir toutes autres activites de developpement tels que lelevage, lagriculture etc. mener des sessions de sensibilisation sur le vih/sida et les 1st entretenir des relations avec toute association ou ong natio- nale ou etrangere ayant des objectifs similaires.",
        "abbreviation": "AERID",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION",
        "id": "f79691ff2da5dd9d5d26d34fa8cfb50d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2005- 696/matd/sg/dglpap/doasoc",
        "date": "22 decembre 2005",
        "denomination": "AMICALE DES ANCIENS ELEVES DE LECOLE REGIONALE DE OUAHIGOUYA»",
        "objective": "L amicale des anciens eleves de lecole regionale de ouahigouya poursuit les objectifs suivants rassembler tous les anciens eleves de lecole regionale de ouahigouya sans distinction aucune dans un cadre de syn- these, de partage dexperiences et de soutien mutuel, au profit de lecole et de toutes les generations deleves susciter lorganisation dactivites recreatives et culturelles au niveau de lecole promouvoir et renforcer lesprit de famille par le maintien des liens permanents entre anciens eleves contribuer au rayonnement de lecole regionale de ouahigouya et, à travers elle, du systeme educatif de la ville de ouahigouya et du pays. cest pourquoi lamicale develop- pera des relations damitie et de travail avec les associations de parents deleves (ape), les organisations deleves et den- seignements de lecole, ladministration de lecole, les struc- tures du ministere en charge de cette ecole ainsi que toute per- sonne physique ou morale oeuvrant dans le même sens exalter, perpetuer et transmettre aux generations presentes et futures deleves de lecole regionale de ouahigouya (ero), les grandes traditions vertus et valeur de travail, dexcel- lence et contribuer à lamelioration de lequipement pedago- gique, scientifique, culturel et infra structurel de lecole; contribuer, avec la participation des eleves, à la preservation de lenvironnement et à la lutte contre les fleaux comme la drogue, le vih-sida, etc.",
        "abbreviation": "AAEERO",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "72d7c01dbcd6da7e9ef353464f0f3232",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    },
    {
        "number": "2006- 001/ma td/rbmhn/pkss/hc",
        "date": "24 janvier 2006",
        "denomination": "ASSOCIATION YEMARA DES RESSORTIS SANTS DES PROVINCES DE LA COMOE DU HOUET DU KENEDOUGOU ET DE LA LERABA DANS LA PROVINCE DE LA KOSSI",
        "objective": "Lassociation yemara poursuit les objectifs sui- vants renforcer les liens seculaires de parente et de fraternite entre ses membres integrer effectivement les familles des adherents permettre lepanouissement de chaque adherent et de la famille dans le cadre individuel, familial et communautaire par une assistance sociale et financiere (mariage, baptême, deces, etc...) promouvoir le bien-être et lidentite culturelle des membres.",
        "abbreviation": "",
        "siege": "NOUNA DEPARTEMENT DUDIT",
        "id": "a45efe25e5c9dac02d42fcf5170e1d97",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060209_01"
    }
]