[
    {
        "number": "2005- 319/matd/sg/dglpap/doasoc",
        "date": "13 juin 2005",
        "denomination": "KOOGLTAABA",
        "objective": "Lassociation a pour objectifs dœuvrer pour lamelioration des conditions de vie des communautes rurales. elles a pour mission de faciliter lacces à leau aux communautes rurales aider les communautes rurales à se prendre en charge à tra- vers la sensibilisation, linformation et la formation venir en aide à lenfance en difficulte defendre les valeurs, les politiques et les activites qui favori- sent le developpement optimal de lenfant.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "83d121ccfec701b876d9a13f103779a4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 030/matd/pblg/hc/tnk",
        "date": "18 juillet 2005",
        "denomination": "RASSOCIATION DES JEUNES DE BOURA AJB",
        "objective": "La promotion des valeurs culturelles la lutte contre les ist/vih/sida la creation des conditions de paix et de concorde la lutte contre la delinquance, la toxicomanie la lutte contre la drogue la lutte contre la prostitution la lutte contre le chômage.",
        "abbreviation": "",
        "siege": "BOURA DEPARTEMENT GARANGO",
        "id": "f04c59e73cddfd5ffe652df11154b504",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 089/matd/rcen/pkad/hc/sg/dase",
        "date": "08 septembre 2005",
        "denomination": "ASSOCIATION DES JEUNES POUR LA LUTTE CONTRE LA TRAITE DES ENFANTS",
        "objective": "Lassociation a pour objectifs de sensibiliser, mobiliser et conscientiser les jeunes et même les parents pour la lutte contre toute exploitation ou traite des enfants sensibiliser les jeunes sur les 1st et le vih/sida mettre en œuvre toute action de developpement susceptible dameliorer les conditions de vie des enfants creer des liens damitie et de fraternite pour lutter contre la misere et la pauvrete en milieu rural rechercher les financements pour la realisation des projets de developpement et la protection des enfants parrainer des enfants en situation difficile.",
        "abbreviation": "AJLTE",
        "siege": "TANGHINDASSOURI DEPARTEMENT DUDIT",
        "id": "817a781a8fc8e2ad35f96444989e6bfb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 473/ma td/s g id g lp a pid oa soc",
        "date": "15 septembre 2005",
        "denomination": "TROUPE THEÂTRALE VEENEM DU BURKINA",
        "objective": "La troupe theâtrale veenem du burkina pour- suit les objectifs suivants la promotion de lart et de la culture à travers le territoire national ainsi quà lexterieur la creation dun cadre de developpement de lart theâtral par la formation dans ce domaine la contribution au developpement du pays par lart et la culture; la promotion de lechange culturel entre le burkina et les autres nations la sensibilisation des citoyens par le theâtre.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cf6089c4e367d8cb415c314ab8062aef",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 084/matd/rpcl/potg/hc/cab",
        "date": "03 octobre 2005",
        "denomination": "ASSOCIATION MBALLA PEERAL",
        "objective": "Cette association poursuit les objectifs suivants assurer le bien être de la population par la sensibilisation sur le sida et lexcision contribuer à la lutte contre la pauvrete par la creation de mini projet de developpement restaurer le couvert vegetal par la plantation darbres assainir le cadre de vie de la population encourager à la pratique de lelevage moderne relever le taux de scolarisation et dalphabetisation.",
        "abbreviation": "",
        "siege": "BARKOUNDOUBA",
        "id": "6723fbe451c3fa2bcf34bd04e7d3d697",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 001/matd/rcsd/gm",
        "date": "21 novembre 2005",
        "denomination": "ASSOCIATION JEUNESSE UNIE POUR LE DEVELOPPEMENT SOCIOECONOMIQUE ET CULTUREL DE LA REGION DU CENTRE SUD",
        "objective": "Lassociation denommee association jeunesse unie pour le developpement socio-economique et culturel de la region du centre sud ajudr/cs a pour objectifs: creer une solidarite parfaite entre la jeunesse de la region du centre sud à savoir la fraternite, lamitie, lintegration dans le domaine de la production agricole et maraîchere lutter contre les fleaux sociaux à savoir les infections sexuel- lement transmissibles, le vih/sida, la pauvrete, le chômage, la delinquance j uvenile, etc... developper des initiatives de formation non formelle et den- treprenariat à legard de la jeunesse accroître laccessibilite des jeunes aux nouvelles technologies de linformation, de la communication defendre les interêts de la jeunesse (droits, liberte, emploi, res- ponsabilisation) sauvegarder lenvironnement (preservation de la faune, lutte contre lerosion, la deforestation, les feux de brousse, la pol- lution).",
        "abbreviation": "AJUDRCS",
        "siege": "KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "3ef3eef6663200abe31ec82c4521b348",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 023/matd/rcnr/pbam/hc/cab",
        "date": "24 novembre 2005",
        "denomination": "ASSOCIATION NAMANEGBZANGA DES ARTISANS DU BAM",
        "objective": "Lassociation namanegbzanga, des artisants du bam (anab) poursuit les objectifs suivants assurer la representation des interêts de ses membres contribuer au perfectionnement professionnel de ses membres information technique, alphabetisation, formation de forma- teurs, nouvelles technologies de linformation et de la commu- nication (ntic) renforcer le niveau dauto organisation en sensibilisant ses membres sur des themes en relations avec la vie associative, lorganisation et la gestion des opa organiser des sessions de formation en gestion (comptabilite simplifiee, fiscalite, credit, ntic...) au profit de ses membres 5 faciliter lacces au credit de ses membres recherche des partenaires techniques et financiers realiser un siege espace artisanat ou maison des artisans qui servira de lieu de rencontres et de centre de prestation de services entreprendre en general toute activite de nature à contribuer à la promotion du secteur de lartisanat.",
        "abbreviation": "ANAB",
        "siege": "KONGOUSSI PROVINCE DU BAM",
        "id": "9bbec7c86c011d3f380afdfdfece7769",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 009/matd/rnrd/plrm/hc-tit/sg/saap",
        "date": "28 novembre 2005",
        "denomination": "ASSOCIATION FEMMES ENGAGEES POUR UN LENDEMAIN MEILLEUR DES ENFANTS",
        "objective": "Promouvoir les droits des enfants en difficulte lutter contre toute sorte de violences faites aux enfants contribuer à la scolarisation des enfants totalement demunis lutter contre la non-scolarisation des enfants et surtout les fil- les lutter contre les maladies infantiles telles que le paludisme lutter contre les mutilations genitales feminines lutter contre les ist/sida appuyer les enfants infectes et affectes du sida lutter contre les differences entre adultes qui se repercutent sur les enfants lutter contre le trafic et pire forme de travail des enfants lutter contre la discrimination entre les enfants dans les famil- les et autre maux sociaux.",
        "abbreviation": "AFEME",
        "siege": "TITAO",
        "id": "68c782bd097ea7630cf2f96a876046ee",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 029/matd/rces/pkrt/hc/sg",
        "date": "06 decembre 2005",
        "denomination": "ASSOCIATION NERWAYAAN",
        "objective": "Lassociation nerwayaan poursuit les objectifs suivants ameliorer la situation socio-economique des membres des structures de base developper lesprit dentreprise et de solidarite de ses membres lutter contre la pauvrete en milieu rural lutter contre lanalphabetisme contribuer à la promotion de la scolarisation des filles promouvoir la sante des populations à travers des actions din- formation deducation et de communication contribuer en partenariat avec dautres associations à la ges¬ tion des ressources naturelles pour lauto suffisance alimen- taire renforcer les capacites operationnelles de ses structures à la base rechercher des partenaires pour un appui-accompagnement technique et financier dans la mise en œuvre de micro-projets dauto promotion de ses membres former des membres pour une meilleur gestion des projets de developpement.",
        "abbreviation": "",
        "siege": "DEPARTEMENT DE BASKOURE PROVINCE DU KOURITTENGA",
        "id": "4ade55ebe44ccba2f070e7370a2634ad",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 639/matd/sg/dglpap/doasoc",
        "date": "07 decembre 2005",
        "denomination": "LA JOIE",
        "objective": "De mener toutes actions dinterêt gene- ral susceptibles deliminer toute forme de discrimination à legard de la jeune fille mere, en vue de changer quantitative- ment et qualitativement son sort.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION POUR LEDUCATION CONTINUE DES JEUNES FILLES MERES LA JOIE",
        "id": "b27bfb16ed9a054f218e7f849c812757",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 49/matd/pblg /hc/tnk",
        "date": "09 decembre 2005",
        "denomination": "ASSOCIATION DES TRADIPRATICIENS ET HERBORISTES DE GARANGO",
        "objective": "Organiser les hommes et les femmes exerçant le metier de tra- dipraticien et herboriste former et sensibiliser les membres pour une meilleure conduite des activites restaurer le paysage forestier lutter contre la desertification lutter contre le prelevement anarchique des ecorces, des raci- nes et des plantes proteger les especes en voie de disparition lutter contre les ist/vih/sida",
        "abbreviation": "ATRAHG",
        "siege": "GARANGO",
        "id": "baf850fbab779ddcae502446c6dddf90",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 015/matd/rcsd /pbzg/hc/sg/dasec",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION DES SCOLAIRES ET ETUDIANTS DE SAPONE",
        "objective": "Lassociation des scolaires et etudiants de sapone a pour objectif de etablir et renforcer les liens de solidarite et dunite entre les etudiants aider les nouveaux bacheliers à sintegrer dans le milieu estu- diantin soutenir et aider les etudiants en fin de cycle à sinserer dans le monde du travail. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "«ASES»",
        "siege": "SAPONE CHEF LIEU DUDIT DEPARTEMENT",
        "id": "9499bef1304894befdd3859f3631a666",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 650/matd/sg/dglpap/doasoc",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION DES COMMERÇANTS VENDEURS DE PIECES DETACHEES DE CYCLE ET CYCLOMOTEUR DU BURKINA FASO",
        "objective": "Suivants etre le porte-parole privilegie de tous les commerçants de pie- ces detachees adherents aupres de administration defendre les interêts moraux et materiels de ses membres developper les rapports humains damitie et de solidarite entre ses membres. gerer les rapports entre les formes etatiques de distribution de pieces detachees et les membres de lassociation.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION DES COMMERÇANTS VENDEURS DE PIECES DETACHEES DE CYCLE ET CYCLOMOTEUR DU BURKINA FASO ACPCB POURSUIT LES",
        "id": "cdea5aa3a0847601755077d7a0e7f878",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 652/matd/sg/dglpap/doasoc",
        "date": "13 decembre 2005",
        "denomination": "DE LASSOCIATION FEDERATION DES UNIONS DES GROUPEMENTS NAAM",
        "objective": "Declaration de modification dans les textes constitutifs declaration de changement dans",
        "abbreviation": "FUGN",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA",
        "id": "3d2bc43db7019c7ff4d6be3a23b87cf5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 674/matd/sg/dglpap/doasoc",
        "date": "13 decembre 2005",
        "denomination": "ASSOCIATION TÊNGUES",
        "objective": "De favoriser linsertion et lintegration des enfants defavorises. lassociation poursuit les objectifs suivants œuvrer à lepanouissement de ce groupe social à travers des activites socio-economiques lutter contre lanalphabetisme et lexclusion sociale de ce groupe social lutter contre la pauvrete lutter contre la delinquance juvenile creer des activites generatrices de revenus pour les enfants defavorises.",
        "abbreviation": "ATG",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION TÊNGUES",
        "id": "c2230c2610b82a014274ad5c023b5705",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 671/matd/sg/dglpap/doasoc",
        "date": "14 decembre 2005",
        "denomination": "ASSOCIATION SABIRINA POUR LA CULTURE ISLAMIQUE DE LA FEMME",
        "objective": "L association sabirina pour la culture isla- mique de la femme poursuit les objectifs suivants unir tous musulmans des deux sexes pour leur permettre de mieux se connaître et de sentraider moralement et materielle- ment eveiller chez toutes les femmes musulmanes une conscience islamique pure et nette organiser des stages de formation, des conferences, des semi- naires sur la sante, la nutrition et la reproduction au profit des filles et des femmes assurer lepanouissement de la femme musulmane par une culture islamique solide et par une culture generale etendue sur les grands problemes du monde (problemes de population, denvironnement, de developpement, de sante, de nutri- tion...); defendre et proteger la religion islamique par des conferences publiques, des animations lors des fêtes musulmanes, des mariages, des baptêmes et des deces, (lecture de coran, confe- rence, chant en chœur...) organiser des cours islamiques pour les femmes et les jeune filles organiser des cours islamiques pour les enfants et adolescents scolarises et non scolarises les jeudi et dimanche creer des centres deducation islamique pour les enfants, les femmes, les adolescents musulmans creer des centres de formation et deducation pour les enfants orphelins et les enfants necessiteux aider les musulmans dans lacquisition de mosquees, de cen- tres deducation islamique, decoles franco-arabes veiller au developpement de bonnes habitudes et attitudes chez les musulmans dans les mosquees, lors des prieres et ren- contres religieuses.",
        "abbreviation": "ASCIF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7e31027265a7f9398c9c996a431cc604",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 679/matd/sg/dglpap/doasoc",
        "date": "19 decembre 2005",
        "denomination": "MISSION DE LA PUISSANCE DU CHRIST RESSUSCITE",
        "objective": "De la puissance du christ ressuscite en abrege m.p.c.r page 21 26 janvier 2006 journal officiel du burkina faso n° 04 1 37 ————m—^^———— mimmimiiiiiihihaimimniimiiiiiiiiiiniiiiliininimiih—nwnimum»!n i in v:.atizxaaxiiumm siege bobo-dioulasso province du houet la mission de la puissance du christ ressuscite poursuit les objectifs suivants adorer et glorifier dieu proclamer levangile afin dobeir à lordre de jesus-christ qui a dit de faire de toutes les nations des disciples, leur enseigner à observer tout ce quil nous a prescrit à travers les moyens de communication adequats (radio, television, projection de films, litterature chretienne etc.) implanter de nouvelles eglises promouvoir le developpement social et culturel des regions situees dans son champ daction par la creation des ecoles pri- maires, secondaires, superieures, dispensaires, maternites.",
        "abbreviation": "MPCR",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET LA",
        "id": "86512baf7baa603750e4e35a040253a8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 017/matd/rcsd /pbzg/hc/sg/dasec",
        "date": "22 decembre 2005",
        "denomination": "ASSOCIATION POUR LE SOUTIEN DES ORPHELINS VEUVES ET ENFANTS EN DIFFICULTES DU BAZEGA",
        "objective": "Lassociation pour le soutien des orphelins, veuves et enfants en difficultes du bazega a pour objectifs: apporter des solutions aux problemes sociaux de la commu- naute sur le plan moral et physique aller au secours des personnes vivantes dans des conditions difficiles ou precaires dans les zones dinterventions de lassociation soins medicaux et autres formes de soutien combattre lignorance, la pauvrete, lanalphabetisme par lou- verture de centres dalphabetisation, detablissements primai- res et secondaires de centres daccueil, de centres de forma¬ tion technique et professionnelle etc. sensibiliser toute personne pour une adhesion massive à las- sociation creer des demembrements dans toutes les localites. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "KOMBISSIRI",
        "id": "e4c759c46d036cbe9306952cad4c831d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2005- 018/matd/rcsd /pbzg/hc/sg/dasec",
        "date": "22 decembre 2005",
        "denomination": "ASSOCIATION SONG KIIBSE DES FEMMES DE KAMSAONGHIN",
        "objective": "Lassociation song kiibse des femmes de komsaonghin a pour objectifs de creer et renforcer entre ses membres un esprit de solidarite, de fraternite, dentraide et damitie œuvrer à lamelioration des conditions de vie des femmes et des enfants necessiteux contribuer à aider les couches sociales les plus defavorisees à savoir les femmes et les orphelins et enfants vulnerables sensibiliser les jeunes sur les ist/vih/sida, la planification et la pratique de lexcision par des actions deducation et danimation lutter contre lanalphabetisme et lignorance par les forma- tions. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "(ASKF)",
        "siege": "KAMSAONGHIN SECTEUR 5 DE LA COMMUNE DE KOMBISSIRI",
        "id": "6b867d74a9501acfa09b4777b13116f6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    },
    {
        "number": "2006- 01/matd/r-c.es/pblg/hc/tnk",
        "date": "09 janvier 2006",
        "denomination": "ASSOCIATION POUR LES INITIATIVES DE DEVELOPPEMENT DU DEPARTEMENT DE TENKODOGO",
        "objective": "General contribuer au developpement du departement de tenkodogo dans un esprit dunite, douverture, de solidarite, de tolerance et de progres. objectifs specifiques creer, encourager et entretenir des liens de solidarites et de fraternite entre fils et filles du departement de tenkodogo aider à la definition et à la mise en œuvre des strategies de developpement du departement de tenkodogo favoriser lesprit de complementarite en contribuant à la crea- tion dun reseau des associations agissant pour le developpe- ment du departement de tenkodogo contribuer à la mise en œuvre des priorites regionales et pro- vinciales de developpement dans le departement contribuer à la promotion et à la protection des droits humains dans le departement.",
        "abbreviation": "AIDT",
        "siege": "TENKODOGO",
        "id": "efd44e6d1623e31508a2e8450ec98728",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060126_01"
    }
]