[
    {
        "number": "2015- 487/matd/sg/dglpap/doasoc",
        "date": "28 août 2015",
        "denomination": "ASSOCIATION RELWENDENAMANEGZANGA POUR LE DEVELOPPEMENT",
        "objective": "Lassociation relwende/namanegzanga pour le developpement a pour objectifs de œuvrer à lunion de tous les membres developper des relations damitie, des echanges culturels, spirituels et socio-economiques avec dautres associations et organismes de developpement mener toutes activites visant le bien-être et lepanouissement de ses membres",
        "abbreviation": "ARND",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7a360271c729483aaaadec90760a7f9c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 00089/matd/rcos/pblk/hc-kdg/sg",
        "date": "16 octobre 2015",
        "denomination": "MUTUELLE DE SANTE «LAAFI NOOMA» DE LA COMMUNE DE KOUDOUGOU",
        "objective": "La mutuelle de sante «laafi nooma» poursuit les objectifs suivants garantir à ses membres lacces financier aux soins de sante de qualite assurer leducation de ses membres dans le domaine de la sante asseoir progressivement un systeme de securite sociale pour ses adherents.",
        "abbreviation": "",
        "siege": "KOUDOUGOU PROVINCE DU BOULKIEMDE",
        "id": "84d1d7a75ae2e6168a3281146df845e5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 29imatd/rpclipotgihcicab",
        "date": "27 octobre 2015",
        "denomination": "MUTUELLE DE SANTE NAMANEGB ZANGA DE NAGREONGO",
        "objective": "La mutuelle de sante namanegb zanga de nagreongo poursuit les objectifs suivants de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et dinformation et ses membres de solidarite et dentraide sociale au benefice de ses membres.",
        "abbreviation": "MSNN",
        "siege": "NAGREONGO PROVINCE DOUBRITENGA",
        "id": "e1a77b7c74374af1d4174717287808b1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 015/matds/rbmh/psvr/hc-tgn",
        "date": "30 juin 2015",
        "denomination": "ASSOCIATION KOUGUEMA DES FEMMES TISSEUSES DE TOUROUBA",
        "objective": "Lassociation vise les objectifs suivants dassurer la formation des femmes du milieu rural et surtout celles de tourouba en techniques de tissage et de teinture des pagnes traditionnels (faso dan fani), et en broderie de promouvoir lentraide et la cohesion entre les differents membres, dappuyer les autorites administratives et les populations locales dans la conception, la realisation et le suivi des projets locaux de developpement, de maintenir les prix des produits de tissage et de teinture à un niveau accessible à la population et de veiller à sa disponibilite à tout moment.",
        "abbreviation": "",
        "siege": "TOUROUBA DEPARTEMENT DE LANKOUE PROVINCE DU SOUROU",
        "id": "434e31b50cccdffe15459a4e870b9887",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 265/matds/sg/dglpap/doasoc",
        "date": "23 juin 2015",
        "denomination": "PLATEFORME NATIONALE DES OSC SUR LA REDD ET LE DEVELOPPEMENT DURABLE",
        "objective": "Lassociation plateforme nationale des osc sur la redd et le developpement durable a pour objet de: preserver et sauvegarder lenvironnement et promouvoir le developpement durable sur tout le territoire du burkina faso. particulierement, elle se fixe pour objectifs constituer un cadre permanent de concertation des ose operant dans le secteur de lenvironnement en general, des forêts et du changement climatique en particulier mettre en œuvre tout programme et/ou projet qui pourrait lui être confie selon les principes deconomie, dimpartialite, de transparence, defficacite et de recevabilite promouvoir la gestion durable des ressources naturelles valoriser les produits forestiers et lenvironnement œuvrer pour la reduction des gaz à effet de serre lutter contre la desertification et le changement climatique lutter contre la deforestation et la degradation des forêts ameliorer le cadre de vie des populations promouvoir leducation environnementale et lecocitoyennete lutter contre toutes les formes de pollution, de nuisance et autres fleaux en defaveur de lenvironnement et du cadre de vie diffuser les bonnes pratiques en faveur de lenvironnement et du developpement durable plaidoyer pour un developpement propre lutter contre la pauvrete creer des emplois particulierement des emplois verts promouvoir leconomie verte et les activites generatrices de revenus.",
        "abbreviation": "PNOSC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9549e0bcc3f4d33db633da9b016002ba",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 870/matd/sg/dglpap/doasoc",
        "date": "26 octobre 2015",
        "denomination": "ASSOCIATION BOUD NOOMA",
        "objective": "Lassociation boud nooma a pour objectifs renforcer les liens damitie et de fraternite entre les fils et filles de la nation promouvoir la paix et la stabilite au burkina faso, dans la sous-region et en afrique promouvoir lelevage promouvoir lintegration africaine promouvoir la democratie et les droits humains promouvoir les activites generatrices de revenu pour les femmes contribuer à lepanouissement des femmes et de la jeunesse.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "da53d1a4644637f7ec74f66464bf6590",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 132/matd/rhbs/gbd/sg/be",
        "date": "06 novembre 2015",
        "denomination": "ASSOCIATION DES PROMOTEURS DU FASO DANFANI",
        "objective": "Lassociation des promoteurs du faso danfani a pour objectifs de promouvoir et valoriser le danfani sur toutes ses formes en vue de contribuer à la relance economique de la region former et informer ses membres sur toutes les opportunites commerciales et financieres susciter un esprit dentraide entre les membres de la filiere promouvoir lauto emploi et susciter la culture de lentreprenariat commercial sur toute letendue de la region tisser des relations necessaires avec dautres partenaires techniques et financiers pour le renforcement des capacites des membres et de la filiere generale.",
        "abbreviation": "",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "4297d49c5be4db285c7894c26e65768c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 904/matd/sg/dglpap/doasoc",
        "date": "03 novembre 2015",
        "denomination": "ASSOCIATION LE SOLEIL DE LINTEGRATION",
        "objective": "Lassociation le soleil de lintegration a pour objectifs contribuer à promouvoir lintegration entre les populations du burkina faso contribuer à ameliorer la securite alimentaire au burkina faso contribuer à ameliorer loffre sanitaire au burkina faso.",
        "abbreviation": "ASJ",
        "siege": "GNANGDIN PROVINCE DU BOULGOU",
        "id": "106133d22216eff255d04eef80998268",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 978/matd/sg/dglpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "ASSOCIATION TIETAA",
        "objective": "Lassociation tietaa a pour objectifs creer un cadre dechanges, dassistance mutuelle et depanouissement entre ses membres participer à la lutte contre la prostitution, la delinquance, le trafic des enfants, la pratique des mutilations generales feminines et la pauvrete contribuer à former et informer lensemble de ses membres et toute autre personne physique ou morale sur les maladies endemiques telles que les 1st et les vih-sida œuvrer à la lutte contre la degradation de lenvironnement et du cadre de vie contribuer à la lutte contre le respect des droits de lhomme etablir des relations avec dautres associations poursuivant les mêmes objectifs.",
        "abbreviation": "AT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5d610c5c1c025ef62da80e4b3bbf2270",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 458/matd/sg/dglpap/doasoc",
        "date": "20 août 2015",
        "denomination": "ASSOCIATION DES PORTEURS DU SAINT CORAN AU BURKINA FASO",
        "objective": "Lassociation des porteurs du saint coran au burkina faso a pour objectifs aider la population pour la memorisation su saint coran, de sa comprehension et de sa pratique contribuer à elever le taux de scolarisation et dalphabetisation des populations œuvrer pour la construction et louverture des etablissements et des centres de memorisation du saint coran et sa valorisation œuvrer pour le bien-être spirituel et social des populations à travers des prêches, des conferences, des ateliers, des seminaires, de formation et de sensibilisation promouvoir la sante, lentraide et la solidarite des populations promouvoir des activites generatrices de revenu des jeunes et des femmes à travers la construction des centres professionnels.",
        "abbreviation": "APCBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b621d20ad0d11413eff411b9bb6bf650",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 858/matd/sg/dglpap/doasoc",
        "date": "26 octobre 2015",
        "denomination": "DE LASSOCIATION EGLISE EVANGELIQUE BETHEL CHRIST ROI",
        "objective": "Lassociation eglise evangelique bethel christ roi a pour objectifs proclamer levangile de notre seigneur jesus christ pour le salut et la regeneration de lhomme favoriser des rapprochements entre membres de diverses denominations chretiennes inciter les membres à vivre selon levangile et developper lamour fraternel entre eux mettre en place des eglises partout, former et ordonner des ministres du culte pour ces eglises mener des activites dœuvres sociales compassion, formation professionnelle à certains metiers des jeunes.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "12b9632f608662a372216533c5dbd886",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 755/matd/sg/dglpap/doasoc",
        "date": "14 septembre 2015",
        "denomination": "ASSOCIATION BURKINABE DES ENSEIGNANTES DEDUCATION PHYSIQUE ET SPORTIVE ET DES CADRES FEMININS DE SPORT",
        "objective": "Lassociation burkinabe des enseignantes deducation physique et sportive et des cadres feminins de sport a pour objectifs servir de cadre de concertation et de revalorisation de lenseignante deps contribuer au developpement et à la promotion des aps sport de competition, sport de loisir, sport pour tous etc. promouvoir les aps à tous les niveaux et à tous les âges sensibiliser et former les femmes et les jeunes filles au metier de sport sensibiliser et former les femmes et les jeunes filles à simpliquer davantage dans les structures",
        "abbreviation": "ABEEPSCFS",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "75110cd1772abfb6a432850e05d5bf2b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 236/matd/rcen/pkad/hc/sg/dase",
        "date": "17 novembre 2015",
        "denomination": "ASSOCIATION BEOGYINGA DE SANDOGO",
        "objective": "Lassociation beog-yinga de sandogo poursuit les objectifs suivants promouvoir la solidarite et lentraide entre les membres et personnes defavorisees du secteur 33 promouvoir leducation pour tous et le bien-être socio- economique des habitants du secteur 33 sensibiliser les habitants sur lhygiene et lassainissement, le paludisme et la planification familiale.",
        "abbreviation": "",
        "siege": "SECTEUR 33 ARRONDISSEMENT 07 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d303e8ee65e839a52ba1617dad6cfd0a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 225/matd/rcen/pkad/hc/sg/dase",
        "date": "22 octobre 2015",
        "denomination": "ASSOCIATION DES COMMERÇANTS DE TAMPOUY NAABRAAGA",
        "objective": "Lassociation des commerçants de tampouy naab- raaga poursuit les objectifs suivants page 42 1280 journal officiel du burkina faso n° 49 03 decembre 2015 lutter contre linsalubrite lutter contre la corruption promouvoir lentraide et la solidarite sensibiliser la population sur les maladies infectieuses comme le vih/sida, la tuberculose, le paludisme, le cholera et autres aider les personnes demunies.",
        "abbreviation": "",
        "siege": "SECTEUR 16 ARRONDISSEMENT 03 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e70cc3728c9a332bb02296163f9fecb6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 337/matd/rhbs/phue/hcbdls/sg/dag",
        "date": "30 octobre 2015",
        "denomination": "",
        "objective": "Lassociation ville propre poursuit les objectifs suivants former les jeunes et femmes en nettoyage et entretien des",
        "abbreviation": "",
        "siege": "SECTEUR 30 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "6e0230447d2b8a53b6513299dab00c28",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 039/matd/rshl/ps um/hc",
        "date": "19 octobre 2015",
        "denomination": "ASSOCIATION POUR LA PROMOTION DE LA CULTURE ET LEMBOUCHE DES TAMATEHEICK DU SOUM",
        "objective": "Lassociation",
        "abbreviation": "APCETAS",
        "siege": "DJIBO COMMUNE DE DJIBO PROVINCE DU SOUM",
        "id": "25be7c49053d995a0fb9baaf56d183c7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 025/matd/rbmh/pkss/hc-nna",
        "date": "05 octobre 2015",
        "denomination": "MUTUELLE DE SANTE COMMUNALE «HORONYA» DE DOKUY",
        "objective": "La mutuelle de sante communale horonya de dokuy a pour objectifs de mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide sociale au benefice de ses membres.",
        "abbreviation": "",
        "siege": "DOKUY DEPARTEMENT DUDIT PROVINCE DE LA KOSSI",
        "id": "dee437d5d816d7ddb6f584d61e5542a1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 024/matd/rbmh/pkss/hc-nna",
        "date": "05 octobre 2015",
        "denomination": "MUTUELLE DE SANTE COMMUNALE DE BOURASSO",
        "objective": "La mutuelle de sante communale de bourasso a pour objectifs de mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide sociale au benefice de ses membres.",
        "abbreviation": "",
        "siege": "BOURASSO DEPARTEMENT DUDIT PROVINCE DE LA KOSSI",
        "id": "2d5e474493bba0fa81a1af9f9f8fd57a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 027/matd/rbmh/pkss/hc-nna",
        "date": "13 octobre 2015",
        "denomination": "ASSURANCE MALADIE À BASE COMMUNAUTAIRE AMBC DE NOUNA",
        "objective": "Lassurance maladie à base communautaire «ambc» de nouna a pour objectifs de mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide sociale au benefice de ses membres.",
        "abbreviation": "",
        "siege": "NOUNA DEPARTEMENT DUDIT PROVINCE DE LA KOSSI",
        "id": "079871e09e897686ffde63c432fe3af7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 026/matd/rbmh/pkss/hc-nna",
        "date": "13 octobre 2015",
        "denomination": "MUTUELLE DE SANTE KENEYA KADI DE SONO",
        "objective": "La mutuelle de sante keneya kadi de sono a pour objectifs de mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide sociale au benefice de ses membres.",
        "abbreviation": "",
        "siege": "SONO DEPARTEMENT DUDIT PROVINCE DE LA KOSSI",
        "id": "1e7fd9a0aa0cb3af9541ff9bcb97fdd2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 030/matd/rbmh/pkss/hc-nna",
        "date": "04 novembre 2015",
        "denomination": "ASSOCIATION AMUSEMENTS SERIEUX BURKINA FASO",
        "objective": "Lassociation amusements serieux burkina faso (amuse-bf) a pour objectifs valoriser et promouvoir le patrimoine culturel traditionnel de la kossi instaurer des activites culturelles generatrices de revenus pour contribuer à la reduction de la pauvrete dans la location appuyer le developpement communautaire local favoriser la promotion de la societe civile faciliter les echanges interculturels pour renforcer la solidarite entre les communautes developper le tourisme solidaire dans les villages dintervention organiser des seances dinformation-education- communication (iec) à travers des causeries debats, les chansons, la dance et la musique traditionnelle repondant aux defis majeurs du developpement la promotion de leducation, la lutte contre les 1st et le vih/sida et la protection de lenvironnement dans la province",
        "abbreviation": "AMUSEBF",
        "siege": "NOUNA DEPARTEMENT DUDIT PROVINCE DE LA KOSSI",
        "id": "7d49c76c448f3b99cf684ce45f329da0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 011/matd/rcos/g-kdg",
        "date": "16 novembre 2015",
        "denomination": "RESEAU COMMUNAUTAIRE DE LUTTE CONTRE LES VIOLENCES À LEGARD DES FEMMES ET DES FILLES DU CENTRE OUEST",
        "objective": "De lassociation reseau communautaire de lutte contre les violences à legard des femmes et des filles du centre-ouest (rcl-veff) sont entre autres œuvrer à la realisation de lunite et de la cohesion sociale au sein de la region renforcer les actions de lutte contre les violences à legard des femmes et des filles du centre-ouest participer à la construction dune societe debarrassee de toutes les formes dinegalites et diniquites de genre favoriser lepanouissement culturel, social, politique et economique des citoyens et citoyennes de la region.",
        "abbreviation": "RCLVEFF",
        "siege": "EST À KOUDOUGOU PROVINCE DU BOULKIEMDE LES",
        "id": "e19ba7fa00bbd0eef7395375a8c690db",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 1054/matd/sg/dglpap/doasoc",
        "date": "16 novembre 2015",
        "denomination": "FONDATION ZIDA POUR LE BURKINDI",
        "objective": "Lassociation fondation zida pour le burkindi a pour objet doeuvrer pour la democratie, lemploi des jeunes et des femmes et le developpement durable en favorisant les initiatives en ce sens, notamment dans les domaines economiques, sociaux, educatifs, culturels et politiques",
        "abbreviation": "FZB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7cecd1a7535a8466c59659e31f3317c0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 118/matd/rcos/pblk/hc-kdg/sg",
        "date": "29 octobre 2015",
        "denomination": "ASSOCIATION POUR LA PROMOTION DE LAQUACULTURE DANS LE BOULKIEMDE",
        "objective": "Lassociation pour la promotion de laquaculture dans le boulkiemde poursuit les objectifs suivants promouvoir le developpement et la gestion durable de laquaculture ainsi que la protection des ecosystemes aquatiques contribuer à la mise en œuvre de la politique et de la strategie de developpement de laquaculture au burkina faso participer à la mise en œuvre des actions de developpement dans le domaine de laquaculture et de la protection des ecosystemes aquatiques de concert avec les autres partenaires concernes mener des reflexions sur les contraintes de developpement de laquaculture et de la protection des ecosystemes aquatiques et faire des propositions y relatives aux autorites en charge de laquaculture aux autres partenaires de developpement sous forme de recommandations, de plans daction, de projets ou de programmes contribuer à la vulgarisation des techniques ou des technologies dans le domaine de laquaculture et de la protection des ecosystemes aquatiques mener ou soutenir des activites de sauvegarde et de restaurations des supports potentiels de productions aquacoles (sources deau, terre, air plans deau ecosystemes aquatiques, reserves souterraines, etc.) apporter lassistance technique et materiel aux acteurs de laquaculture et de la gestion durable des ecosystemes aquatiques sous formes diverses (information, sensibilisation, formation et appui conseils, dotation en materiel, formation de requête, recherche de financement, etc.) faire un plaidoyer pour la prise en compte efficiente de laquaculture dans les projets et programmes de developpement elaborer et/ou mettre en œuvre des projets et programmes de developpement dans les domaines de laquaculture et de la protection des ecosystemes aquatiques faire des lobbyings aupres des partenaires de developpement en vue de la mobilisation des fonds pour le financement de laquaculture realiser des etudes dimpact et de faisabilite dans les domaines de laquaculture et de la protection des ecosystemes aquatiques etudier et promouvoir la resilience des ecosystemes aquatiques et des populations aux changements climatiques contribuer à la lutte contre la pollution des eaux et des terres contribuer à laugmentation de loffre en poisson produit en aquaculture",
        "abbreviation": "(APAB)",
        "siege": "SOUM DEPARTEMENT DE NANORO PROVINCE DU BOULKIEMDE",
        "id": "0fdf3465bb2bb44521c6db3b2bb542b1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 109/matd/rhbs/gbd/sg/be",
        "date": "25 août 2015",
        "denomination": "ASSOCIATION BURKINABE POUR LA SANTE ET LE DEVELOPPEMENT",
        "objective": "Lassociation burkinabe pour la sante et le developpement a pour objectifs de lutter contre les maladies endemiques et autres (vih/sida, paludisme, tuberculose, ebola) lutter contre les mutilations genitales feminines promouvoir lentraide et la solidarite au sein de lassociation mener et encourager toute action susceptible de faire prendre conscience par la jeunesse de la necessite dun developpement communautaire creer et promouvoir les activites generatrices de revenue renforcer les capacites des jeunes leaders contribuer à la promotion du genre participer à tout cadre dechange dans la mise en œuvre des politiques et programme du gouvernement",
        "abbreviation": "ABSD",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "7a70afd0798c139eee39f3d9af03a79c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 612imatd/sgidglpap/doasoc",
        "date": "07 septembre 2015",
        "denomination": "MYS TIC BURKINA FASO",
        "objective": "Lassociation mys tic burkina faso a pour objectifs aider les femmes à sapproprier les outils tic et à les utiliser quotidiennement reduire la fracture numerique entre les hommes et les femmes, entre les grandes villes et les campagnes amener la gent feminine à sinteresser et à sinvestir dans les technologies de linformation et de la communication participer à la vulgarisation des tic promouvoir les actions sociales envers les populations plus delaissees en matiere de tic promouvoir lentreprenariat et lesprit de leadership au sein de la jeunesse burkinabe",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "21cedd6b0397bc09adb2980b6df7a00a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 890/matd/sg/dglpap/doasoc",
        "date": "03 novembre 2015",
        "denomination": "ASSOCIATION BASSE YIIRE",
        "objective": "Lassociation basse yiire a pour objectifs promouvoir lauto emploi et la formation des femmes dans les domaines suivants le tissage, la cuisine, le nettoyage, la savonnerie travailler à leveil des consciences des femmes œuvrer pour la protection de lenvironnement promouvoir leducation pour tous promouvoir les activites sportives et culturelles du burkina faso page 48 1286 journal officiel du burkina faso n° 49 03 decembre 2015 promouvoir les actions de solidarite entre ses membres œuvrer pour la sante de la mere et de lenfant",
        "abbreviation": "ABY",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "4c0b1b8d7a6af24d4e1762592b51ac2e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 427/matd/sg/dglpap/doasoc",
        "date": "06 août 2015",
        "denomination": "ASSOCIATION BEOGBIIGA",
        "objective": "Lassociation beog-biiga en abrege a.b.b. a pour objectifs identifier les orphelins et enfants vulnerables procurer aux enfants demunis les services sociaux de base notamment la sante, la nourriture, les habits... inscrire les enfants à lecole former les garçons aux metiers comme la mecanique, la menuiserie, la soudure... former les jeunes filles à la fabrication du savons, à la couture suivre regulierement les enfants sensibiliser sur les modes de transmission des ist/sida sensibiliser les parents sur le travail et la maltraitance des enfants organiser des foires et festivals sur les themes de sensibilisation",
        "abbreviation": "ABB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c6083a8b2de82ba44117712c74fd8f54",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 010/matd/rcnr/pnmt/hc/sg",
        "date": "29 octobre 2015",
        "denomination": "RACING CLUB DU NAMENTENGA",
        "objective": "Lassociation racing club football du namentenga a pour objectifs de promouvoir la jeunesse promouvoir le sport promouvoir la paix et la cohesion sociale",
        "abbreviation": "RCNA",
        "siege": "BOULSA DEPARTEMENT DE BOULSA PROVINCE DU NAMENTENGA",
        "id": "1b312d89b968b7b1254ff20f24552ce7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 971/matd/sg/dlpap/doasoc",
        "date": "09 novembre 2015",
        "denomination": "DE LASSOCIATION SYNDICAT NATIONAL DES TRAVAILLEURS DES LABORATOIRES ET DE LA SANTE HUMAINE",
        "objective": "Le syndicat national des travailleurs des laboratoires et de la sante humaine",
        "abbreviation": "SNTLSH",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "45199e979e425653a84fe807fcf1fc6b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 007/matd1rsuo/pib/hc-dn",
        "date": "28 août 2015",
        "denomination": "DE LASSOCIATION UNION DES ANCIENS SCOLAIRES DE YABOGANE",
        "objective": "Lassociation denommee union des anciens scolaires de yabogane a pour objectifs tisser des liens de solidarite entre ses membres favoriser leur rapprochement en creant un environnement convivial constituer un cadre de concertation, de reflexion, detude et de reference sur les problemes de developpement du village et de ses environnants inciter les membres individuellement ou collectivement à creer des activites, economiques, sociales et culturelles soutenir et organiser toutes actions susceptibles de contribuer à projeter une bonne image de lecole et promouvoir un comportement conforme à la morale et à la reussite scolaire venir en aide aux membres en cas de besoin.",
        "abbreviation": "UASY",
        "siege": "YABOGANE DEPARTEMENT DE DANO PROVINCE DU LOBA REGION DU SUDOUEST BURKINA FASO",
        "id": "0acd526da76af5036fbfa204fad01de7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 1193/matd/sg/dglpap/doasoc",
        "date": "26 novembre 2015",
        "denomination": "DE LASSOCIATION MOUVEMENT DE LEVEIL",
        "objective": "Lassociation mouvement de leveil a pour objectif global œuvrer pour lamelioration des conditions de vie des burkinabe au plan national, sous- regional et international. ses objectifs specifiques sont ameliorer les conditions de vie des burkinabe ameliorer les conditions de vie des burkinabe dans la sous- region ameliorer les conditions de vie des burkinabe au niveau international.",
        "abbreviation": "MDE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "6e5a6300b4ee2672b270755a44373cce",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2013- 100/mats/rnrd/plrm/hc-tit",
        "date": "28 novembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE TOLLO",
        "objective": "Lassociation se fixe les objectifs suivants dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh fixer le prix et les modalites de paiement de leau au niveau des pmh du village ou secteur à partir du prix minimum fixe par la commune dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteurs aupres de la commune.",
        "abbreviation": "AUETOLLO",
        "siege": "TOLLO COMMUNE DE OUINDIGUI PROVINCE DU LOROUM",
        "id": "a597429d2dc029d54450378b2dbe9a84",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2013- 104/mats/rnrd/plrm/hc-tit",
        "date": "28 novembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE OUINDIGUI",
        "objective": "Lassociation se fixe les objectifs suivants dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable page 51 03 decembre 2015 journal officiel du burkina faso n° 49 1289 de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh fixer le prix et les modalites de paiement de leau au niveau des pmh du village ou secteur à partir du prix minimum fixe par la commune dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteurs aupres de la commune.",
        "abbreviation": "AUEOUINDIGUI",
        "siege": "OUINDIGUI COMMUNE DE OUINDIGUI PROVINCE DU LOROUM",
        "id": "ff28edbc672f9524aebb23fba5e3171b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2013- 102/mats/rnrd/pzdm/hc",
        "date": "03 decembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE LEBENGA",
        "objective": "Lassociation se fixe les objectifs suivants dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh fixer le prix et les modalites de paiement de leau au niveau des pmh du village ou secteur à partir du prix minimum fixe par la commune dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteurs aupres de la commune. le nouveau",
        "abbreviation": "",
        "siege": "LEBENGA COMMUNE DE TOUGO",
        "id": "6ce480a7b31ccd46ce8672bcfa61a779",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2013- 22/mats/rnrd/ppsr/hcy",
        "date": "20 novembre 2013",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU",
        "objective": "De lassociation assurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures assurer le renouvellement des pmh engager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable page 52 1290 journal officiel du burkina faso n° 49 03 decembre 2015 assurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations dapprovisionnement en eau potable qui lui ont ete deleguees par la commune contre les depredations, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures",
        "abbreviation": "AUE",
        "siege": "BIBIOU COMMUNE DE BAGARE PROVINCE DU PASSORE",
        "id": "8df2a43cda013507412629a35075a15d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 043imatd/rcsd/pbzg/hc",
        "date": "14 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE NANGOUMA",
        "objective": "Lassociation des usagers de leau de nangouma a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "NANGOUMA COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "03ab37b58ddb1f77ecb100a3a42dc8b6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 065/matd/rcsd/pbzg/hc",
        "date": "28 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE KIOUGOU",
        "objective": "Lassociation des usagers de leau de kouigou a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui page 53 03 decembre 2015 journal officiel du burkina faso n° 49 1291 ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "KOUIGOU COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "8c092db2aebb20e1a80b54b8fc8b1310",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 040imatdircsdipbzgihc",
        "date": "15 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE ZINGDEGHIN",
        "objective": "Lassociation des usagers de leau de zingdeghin a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "ZINGDEGHIN COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "d8e51fa5db8698ba0fe84049b01ac4e1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 022/matd/rcsd/pbzg/hc",
        "date": "19 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE KONKOSSE",
        "objective": "Lassociation des usagers de leau de konkosse a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "KONKOSSE COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "1b9bf267a55ef10d86925c555a812724",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "20l5- 063/matd/rcsd/pbzg/hckbs",
        "date": "29 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE KANSAMDO",
        "objective": "Lassociation des usagers de leau de kansamdo a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "KANSAMDO COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "439debb8a191b127bd3c64378a5e62d1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 061/matd/rcsd/pbzg/hckbs",
        "date": "14 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE KOASSA",
        "objective": "Lassociation des usagers de leau de koassa a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "KOASSA COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "cbb12e7c77c6d6472fe9196bbc65268a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 020/matd/rcsdipbzg/hc",
        "date": "10 juin 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE YARGO",
        "objective": "Lassociation des usagers de leau de yargo a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "YARGO COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "e23221081044e5ba7edfb41797d49b26",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 032/matd/rcsd/pbzg/hc",
        "date": "20 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE ZINIKUI",
        "objective": "Lassociation des usagers de leau de zinikui a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "ZINIKUI COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "c84d3e29c7107eb9a23f0a01ef8162e8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 045/matd/rcsd/pbzg/hckbs",
        "date": "26 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE KOND KOANKIN",
        "objective": "Lassociation des usagers de leau de kond- koankin a pour objectifs dassurer le service public de leau distribution de leau aux usagers au niveau des pmh, continuite du service, accessibilite, equite de traitement de tous les usagers de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "KONDKOANKIN COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA PAGE 56 1294 JOURNAL OFFICIEL DU BURKINA FASO N° 49 03 DECEMBRE 2015",
        "id": "202df4ea833bf252bf26130972093967",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    },
    {
        "number": "2015- 055/matd/rcsd/pbzg/hckbs",
        "date": "22 octobre 2015",
        "denomination": "ASSOCIATION DES USAGERS DE LEAU DE LALLE",
        "objective": "Lassociation des usagers de leau de lalle a pour objectifs de defendre les interêts communs des usagers dans le domaine de leau potable et dêtre le porte-parole de lexpression des besoins damelioration du service de leau du village ou secteur aupres de la commune de preserver le patrimoine qui lui est confie par lentretien des pmh et des superstructures dassurer le renouvellement des pmh dengager toute action permettant le developpement du systeme (conformement au plan du developpement communal) et lamelioration de la consommation en eau potable dassurer la protection de la ressource dans le perimetre de protection immediat autour du point de prelevement de sensibiliser la population sur les avantages de la consommation de leau potable, sur la necessite du paiement regulier de leau et sur la protection des installations qui lui ont ete deleguees par la commune contre la depredation, le vol et toute action susceptible de mettre en cause letat des pmh et des superstructures conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "LALLE COMMUNE DE KOMBISSIRI PROVINCE DU BAZEGA",
        "id": "34f7dfc7f3fe0ad400ce54ca4a890619",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20151203_01"
    }
]