[
    {
        "number": "2018- 0000331501",
        "date": "16 mars 2018",
        "denomination": "ASSOCIATION BURKINABE DES TECHNICIENS ET BIOLOGISTES",
        "objective": "Sante objet principal unir tous les techniciens et biologistes travaillant dans les differents secteurs concernes.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 72 70 66 26",
        "id": "19a0f7e959c74717b030ab3a0fa60f9c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 091/ma td/rhbs/phue/hcbdls/sg/sa gj/ba c",
        "date": "11 avril 2018",
        "denomination": "ASSOCIATION DES JEUNES POUR LE SOUTIEN DE LISLAM",
        "objective": "Lassociation des jeunes pour le soutien de lislam poursuit les objectifs suivants cultiver lentraide et la solidarite aux siens des populations favoriser lepanouissement, le leadership socio-culturel et socio-economique des membres par leducation et la sensibilisation sensibiliser les jeunes sur les valeurs de paix et de cohesion sociale prônees par lislam œuvrer pour lharmonie entre les religions promouvoir lassainissement et la protection de lenvironnement œuvrer pour le developpement socio-economique de nos localites lutter contre les fleaux sociaux qui minent la jeunesse. i j",
        "abbreviation": "",
        "siege": "SECTEUR 25 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "e67e510b9d3adc6a5268f3f73ba94e54",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 000000041/matd/rhbs/phue",
        "date": "11 mai 2018",
        "denomination": "ASSOCIATION KAWE BEIN DJIA",
        "objective": "Socio-economique et culturel objet principal renforcer lesprit de solidarite, dentraide et de fraternite entre les membres et egalement de venir en aide à notre village.",
        "abbreviation": "",
        "siege": "LAHIRASSO COMMUNE DE PADEMA À",
        "id": "f885ce9d7c76ae0c9652ed3b35110141",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- ooos/pnhr",
        "date": "17 mai 2018",
        "denomination": "KONON ZIGUI WELA",
        "objective": "Principaux promouvoir le secteur de lelevage de la volaille et des petits ruminants par le biais dune productivite qualitative et quantitative contribuer à la creation demploi generateur de revenus sensibiliser la population sur limportance de lelevage de la volaille locale et des petits ruminants defendre les interêts materiels et moraux de leurs membres.",
        "abbreviation": "",
        "siege": "TIEBELE COMMUNE DE TIEBELE",
        "id": "45f70bbe433850734590e2dc2e412ad7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00350401",
        "date": "30 mai 2018",
        "denomination": "SOCIETE OUEST AFRICAINE DE DIDACTIQUE DES DISCIPLINES",
        "objective": "Education objet principal developper la didactique des disciplines au sein de la communaute economique des etats de lafrique de louest.",
        "abbreviation": "",
        "siege": "KOUDOUGOU ADRESSE TEL 221 77 64 52 00 3",
        "id": "a2f953325d2fda4f97b95da97a6389dd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00359901",
        "date": "04 juin 2018",
        "denomination": "ASSOCIATION FLAMME DESPOIR POUR LEMERGENCE DES JEUNES",
        "objective": "Environnement et developpement durable objet principal contribuer au bien-être des populations burkinabe",
        "abbreviation": "",
        "siege": "BOBODIOULASSO ADRESSE TEL 74 03 15 15",
        "id": "700863b61265ad95ce52c2462577200b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00367401",
        "date": "12 juin 2018",
        "denomination": "EVEIL SANTE",
        "objective": "Sante objet principal contribuer à la promotion de la sante de la population",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 30 99 53",
        "id": "76093d787bf388a184376872cf8b809b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00163/matd/rcen/pkad/hc/sg/sagj",
        "date": "20 juin 2018",
        "denomination": "ASSOCIATION NONGTAABA DES FEMMES DE BIGTOGO",
        "objective": "Lassociation nongtaaba des femmes de bigtogo (a.n.f.b.) poursuit les objectifs suivants promouvoir les activites de lelevage et de lagriculture en vue de reduire la pauvrete au sein de la population sauvegarde de lenvironnement par le reboisement contribuer à lutter contre les maladies comme le vih/sida et le paludisme contribuer à promouvoir les travaux communautaires promouvoir lhygiene et lassainissement dans le departement faire la tontine entre les membres en vue de promouvoir la solidarite et lentraide lutter contre la descolarisation des enfants en situation difficile.",
        "abbreviation": "ANFB",
        "siege": "BIGTOGO COMMUNE RURALE DE PABRE PROVINCE DU KADIOGO",
        "id": "6ad26b41ec4e047f7c90c36e38aec61b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00152/ma td/rcen/pkad/hc/sg/sa gj",
        "date": "20 juin 2018",
        "denomination": "ASSOCIATION KISWENDSIDA POUR LE DEVELOPPEMENT DE SALLE",
        "objective": "Lassociation kiswendsida pour le developpement de salle (a.k.d.s.) poursuit les objectifs suivants promouvoir les activites de lelevage et de lagriculture pour lepanouissement economique de la population promouvoir lesprit dequipe et de solidarite entre les membres renforcer la protection de lenvironnement par le reboisement sensibiliser la population sur les maux sociaux comme lexclusion sociale des femmes et des enfants, le mariage force et precoce promouvoir la salubrite au sein du departement promouvoir les travaux dinterêts communs.",
        "abbreviation": "AKDS",
        "siege": "TANGHIN COMMUNE RURALE DE PABRE PROVINCE DU KADIOGO",
        "id": "cfe9e8482b41f43691b1685b95e5f589",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00012/rnrd. le gouverneur de la region",
        "date": "2018- 00012/rnrd. le gouverneur de la region",
        "denomination": "ASSOCIATION BE NEE RE QUI SIGNIFIE",
        "objective": "Promouvoir lacces des enfants aux services sociaux de base.",
        "abbreviation": "LUMIERE",
        "siege": "COMMUNE DE OUAHIGOUYAPROVINCE DU YATENGA REGION DU NORD",
        "id": "c25892bc403b62b7f91b06d303462a56",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 001/matd/rsuo/pbgb/hc-dbg/sg/sagj",
        "date": "03 juillet 2018",
        "denomination": "MOUVEMENT CITOYEN POUR LE DEVELOPPEMENT DE LA BOUGOURIBA",
        "objective": "Participer à lanimation de la vie economique, politique et socio-culturelle de la province de la bougouriba page 23 06 septembre 2018 journal officiel du burkina faso n°36 2507 a procede à la modification de ses statuts (art. 3 et 14) et reglement interieur (art. 3) et au renouvellement de son organe",
        "abbreviation": "MCDB",
        "siege": "POURGHO SOURGOUBILA ADRESSE TEL 71 08 13 65 78 47 21 30",
        "id": "af1d60f99a7c11892be91feb2b9d7b80",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018-028",
        "date": "10 juillet 2018",
        "denomination": "ASSOCIATION SONGRE LA PANGA DE POURGHO",
        "objective": "Agriculture, elevage, education, sante, hygiene et assainissement. objet principal promouvoir le developpement economique et socio-culturel",
        "abbreviation": "ASP",
        "siege": "POURGHO SOURGOUBILA ADRESSE TEL 71 08 13 65 78 47 21 30",
        "id": "f65815a00a847e063d8e979350720249",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 012/pblg",
        "date": "16 juillet 2018",
        "denomination": "ASSOCIATION DAKOUHAN SAUVE LA VIE DE BEGUEDO",
        "objective": "Lutter contre la tension arterielle et promouvoir la sante de la population de beguedo",
        "abbreviation": "",
        "siege": "BEGUEDO",
        "id": "c12a5c081b84c65bd61f28727a24ad6e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 181/ma td/r cen/pkad/hc/sg/sa gj",
        "date": "24 juillet 2018",
        "denomination": "ASSOCIATION BUUDNOOMA DES RESSORTISSANTS DE YAANGA VILLAGE DE NAYAMBSE À OUAGADOUGOU",
        "objective": "Lassociation buud-nooma des ressortissants de yaanga, village de nayambse à ouagadougou (a.b.y.n) poursuit les objectifs suivants regrouper les filles et fils du village de nayambse autour dun interêt commun, celui de la contribution au developpement local de nayambse faciliter la concertation et le rapprochement entre filles et fils residant à ouagadougou developper lesprit de solidarite, daide et dentraide entre les membres contribuer à ameliorer les conditions de vie de la population de nayambse initier des actions de promotion et dauto-emploi au profit des jeunes et des femmes",
        "abbreviation": "ABYN",
        "siege": "SOCIAL SECTEUR 17 ARRONDISSEMENT 04 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5c1d59b10288c2afb1434edb02f3625e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 012/matd/sg/dglpap/dapoe",
        "date": "27 juillet 2018",
        "denomination": "PARTI DE LA RENAISSANCE NATIONALE",
        "objective": "",
        "abbreviation": "PAREN",
        "siege": "SOCIAL OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "326862db7ce2c98278ca16d7249cdde4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 016/matd/rest/ptap/hc-dpg/sg",
        "date": "01 août 2018",
        "denomination": "ASSOCIATION DAIDE À LA SCOLARISATION ET À LA PROMOTION DE LA FILLE DE LA COMMUNE DE TAMBAGA",
        "objective": "Lassociation daide à la scolarisation et à la promotion de la fille de la commune de tambaga a pour objectifs de favoriser le parrainage des filles pour financer leur scolarisation favoriser leurs inscriptions dans les ecoles en sensibilisant leurs parents contribuer au maintien de la fille à lecole prendre en charge leurs frais de scolarite et de fournitures scolaires prendre en charge financierement des formatrices (formateurs) devant leur dispenser des differentes formations rechercher des financements pour leurs activites lutter contre le mariage force de la fille lutter contre le mariage precoce de la fille lutter contre lexcision sensibiliser la fille sur le probleme des ist/vih-sida rechercher du materiel devant servir à leur formation entreprendre des activites generatrices de revenu pour les filles descolarisees",
        "abbreviation": "AASPFCT",
        "siege": "COMMUNE DE TAMBAGA PROVINCE DE LA TAPOA",
        "id": "24f2c6dcdc11aa6d07dbc9ede641f74b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00432701",
        "date": "19 juin 2018",
        "denomination": "ASSOCIATION DES JEUNES BURKINABE POUR LALPHABETISATION ET LA CULTURE",
        "objective": "Education et culture objet principal promouvoir lalphabetisation et la cultureau burkina faso",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 60 46 05 25",
        "id": "eea61836d78b801e15444313d08cf1b0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00368301",
        "date": "23 juillet 2018",
        "denomination": "ORGANISATION DES ACTEURS DU SECTEUR INFORMEL DE OUAGADOUGOU",
        "objective": "Promotion du secteur prive objet principal contribuer au renforcement des capacites des acteurs du secteur informel",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 23 81 75",
        "id": "6e2f60177629f382b6dbbe9a5558bdee",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00441701",
        "date": "23 juillet 2018",
        "denomination": "ASSOCIATION BURKINBII SOLIDARITE ET PARTAGE",
        "objective": "Education objet principal promouvoir leducation et la sensibilisation pour leveil des consciences m/",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 21 70 21",
        "id": "7b5f6d1a1adf8927389f50681d9aedb8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00441501",
        "date": "03 juillet 2018",
        "denomination": "ASSOCIATION SONG TAABA POUR LA PROMOTION DE LA CULTURE ET DU DEVELOPPEMENT LOCAL",
        "objective": "Environnement et developpement durable objet principal contribuer au mieux etre de la population",
        "abbreviation": "",
        "siege": "GUELAKOURWEOGO ADRESSE TEL 57 25 64 07",
        "id": "e30f77498e1d602688bc5d5b25da41ed",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018-rnrd 00017",
        "date": "30 juillet 2018",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT DE LA REGION DU NORD",
        "objective": "Promouvoir lagro ecologie pour latteinte de la souverainete alimentaire",
        "abbreviation": "APDRN",
        "siege": "COMMUE DE TOUGOU PROVINCE DU YATENGA REGION DU NORD",
        "id": "142810697cd6c6fec56a01f87d6c8c0a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018-pbnw 009",
        "date": "30 juillet 2018",
        "denomination": "ASSOCIATION HOUMINOU SONGKIBSE QUI SIGNIFIE EN LANGUES NATIONALES BWAMU ET MOORE AIDER LES ORPHELINS",
        "objective": "Contribuer à lepanouissement socio- economique des orphelins, des enfants vulnerables et des populations page 27 06 septembre 2018 journal officiel du burkina faso n°36 2511",
        "abbreviation": "",
        "siege": "SOLENZO",
        "id": "bc4600c129df8c5a20590f623f8b3be4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018-rsuo- 004",
        "date": "01 août 2018",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT DU SUDOUEST",
        "objective": "Lassociation",
        "abbreviation": "ADSO",
        "siege": "DIEBOUGOU PROVINCE DE LA BOUGOURIBA",
        "id": "d9a2394384f4f9cf9c4c5ab46ebd1bed",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00438401",
        "date": "11 juillet 2018",
        "denomination": "ASSOCIATION SOURIRE DENFANTS",
        "objective": "Protection des groupes specifiques objet principal contribuer à la protection des enfants demunis",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 96 40 96",
        "id": "300eaf1f78ae43b158f2136c4ea8c9ea",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00366501",
        "date": "12 juillet 2018",
        "denomination": "ASSOCIATION JEUNESSE SPORTIVE DU FASO",
        "objective": "Sports et loisirs objet principal contribuer à lamelioration des conditions de vie des jeunes sportifs",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 25 60 09 M I",
        "id": "d6fb151a1c08da7f46516ad33a3b9234",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 002/ma td/rsuo/pbgb/hc-dbg/sg/sa gj",
        "date": "16 juillet 2018",
        "denomination": "ASSOCIATION NOBIEL QUI SIGNIFIE UNE BOUCHE",
        "objective": "Contribuer au developpement des secteurs sociaux de base au burkina faso en general, dans la province de la bougouriba en particulier dans le  respect des droits et de la dignite humaine a procede à la modification de ses statuts (art. 1 et 24 et titre v) et au renouvellement de son organe",
        "abbreviation": "",
        "siege": "KONKOLIKODEPARTEMENT DE POMPOÏPROVINCE DES BALE",
        "id": "8725412f87d7299e34ecddec4cdea682",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 0055/ma td/rbmh/pbl/hc-brm",
        "date": "09 août 2018",
        "denomination": "ASSOCIATION DES FORCES VIVES DE KONKOLIKO AFVK",
        "objective": "Lassociation des forces vives de konkoliko a.f.v.k poursuit les objectifs suivants sensibiliser la population sur la sante sexuelle et reproductive renforcer lentraide et la solidarite entre les membres de lassociation promouvoir la conservation des valeurs culturelles promouvoir la scolarisation des filles valoriser des projets de tous ordres en vue dameliorer les conditions de vie de la population initier les femmes à lentreprenariat promouvoir le developpement socio-economique et didactique de la commune de pompoï sensibiliser, mobiliser et encadrer la population rurale pour leur participation effective au developpement et à la protection de lenvironnement. eleve tel. 75 95 16 29 tresorier general gnissien djibril, etudiant, tel. 75 78 14 29 tresoriere adjointe generale sere ramatou, eleve, tel. 74 97 70 06 responsable à lorganisation sere mariam, eleve, tel. 57 35 37 22 responsable adjoint à lorganisation sere modou, eleve, tel. 68 76 65 23 responsable aux relations exterieures sere yacouba, eleve, tel. 75 66 89 81 responsable adjoint aux relations exterieures gnissien issa, eleve, tel. 70 75 87 67 responsable à linformation gnissien §iaka, eleve, tel. 78 79 44 32 responsable adjoint à linformation gnissien yacouba, eleve, tel. 65 31 30 37 responsable des affaires culturelles et sportives gnissien mamadou, eleve, tel. 75 69 60 55 responsable adjoint des affaires culturelles et sportives gnissien tahelou, eleve, tel. 77 93 14 76 responsable à la mobilisation feminine diallo naomie k., eleve, tel. 66 62 52 62 responsable adjointe à la mobilisation feminine gnissien bintou, eleve, tel. 66 40 41 17 recepisse de declaration dassociation n° 2018- 002s/ma td/rest/pgng/hc du 13 août 2018. le haut-commissaire de la province de la gnagna, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation denomination^; association marie yanni en abrege (amy) siege piela, departement de piela, province de la gnagna, region de lest objectifs lassociation marie yanni (amy) poursuit les objectifs suivants initier des projets dordre economique, environnemental, social et culturel identifier, etudier et rechercher des sources de financements sensibiliser les populations à la scolarisation et au maintien des filles à lecole contribuer à la hausse du taux de scolarisation en general et celui des filles en particulier soutenir toute action educative dans la province favoriser et renforcer lamitie et la solidarite entre les membres et les autres associations",
        "abbreviation": "",
        "siege": "KONKOLIKODEPARTEMENT DE POMPOÏPROVINCE DES BALE",
        "id": "b7c8569d344268c842ac7689da416d00",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 002s/ma td/rest/pgng/hc",
        "date": "13 août 2018",
        "denomination": "ASSOCIATION MARIE YANNI",
        "objective": "Lassociation marie yanni (amy) poursuit les objectifs suivants initier des projets dordre economique, environnemental, social et culturel identifier, etudier et rechercher des sources de financements sensibiliser les populations à la scolarisation et au maintien des filles à lecole contribuer à la hausse du taux de scolarisation en general et celui des filles en particulier soutenir toute action educative dans la province favoriser et renforcer lamitie et la solidarite entre les membres et les autres associations",
        "abbreviation": "AMY",
        "siege": "PIELA DEPARTEMENT DE PIELA PROVINCE DE LA GNAGNA REGION DE LEST",
        "id": "65810681ed5fbe869e3a89ec75c5e2a6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00204/matd/rcen/pkad/hc/sg/sàgj",
        "date": "16août 2018",
        "denomination": "ASSOCIATION LE VOISIN SOLIDAIRE",
        "objective": "Lassociation le voisin solidaire poursuit les objectifs suivants œuvrer à la quietude et au bien-être des adherents promouvoir la solidarite et lassistance entre ses membres œuvrer à lamelioration du cadre de vie raffermir et perenniser les relations de bon voisinage.",
        "abbreviation": "",
        "siege": "SECTEUR 22 ARRONDISSEMENT 05 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "728b1755ca39ddc1e89093e31ca65162",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00432101",
        "date": "18 juillet 2018",
        "denomination": "ASSOCIATION VIVRE LE CINEMA",
        "objective": "Culture ihif. i objet principal contribuer à la promotion de la culture et en particulier le cinema",
        "abbreviation": "",
        "siege": "BOBODIOULASSO ADRESSE TEL 76 59 53 53",
        "id": "3991df58438fee003df7cdf4ddbcc1dd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 0025/ma td/rs uo/pb gb/hc-db g/s g/sa gj",
        "date": "09 juillet 2018",
        "denomination": "ASSOCIATION POUR LA SAUVEGARDE DE LENVIRONNEMENT",
        "objective": "Mobiliser toutes les ressources du terroir en vue dassurer le developpement socio- economique et culturel de la commune de diebougou premier responsable de son organe",
        "abbreviation": "ASE",
        "siege": "DIEBOUGOU PROVINCE DE LA BOUGOURIBA ADRESSE 70 2932 84",
        "id": "bd9c283485369cfb12508ece0b877fc4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 007/plrm",
        "date": "03 août 2018",
        "denomination": "ASSOCIATION POUR LA PROMOTION DES ACTIVITES AGROSYLVOPASTORALES ET LA PROTECTION DE LA NATURE",
        "objective": "Promouvoir le developpement socio-economique de la commune de titao.",
        "abbreviation": "APASPPNTITAO",
        "siege": "TITAO PROVINCE DU LOROUM",
        "id": "84834489a92ec61f9e5c5d5c38e349c1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00448801",
        "date": "07 août 2018",
        "denomination": "ASSOCIATION BURKINABE DE SAUVETAGE ET DE SECOURISME",
        "objective": "Securite. objet principal developper et promouvoir la securite, le sauvetage nautique et le secourisme au burkina faso.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 02 21 66",
        "id": "e254c1b5eaa443b86e1b7f20577abe9b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00446201",
        "date": "07 août 2018",
        "denomination": "ASSEMBLEE EVANGELIQUE DE PENTECÔTE",
        "objective": "Religieux objet principal repondre à la mission de faire des disciples de jesus dans toutes les nations.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 29 01 61",
        "id": "3d84d6d79501f67f24261e1f9442de38",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00447101",
        "date": "07 août 2018",
        "denomination": "ASSOCIATION DES PROFESSIONNELS DE LIRRIGATION PRIVEE ET DES ACTIVITES CONNEXES",
        "objective": "Securite alimentaire objet principal promouvoir le developpement de lirrigation privee et des activites connexes",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 20 06 00",
        "id": "0ec0044ea0f88f205ceba05776222221",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00447701",
        "date": "07 août 2018",
        "denomination": "UNION GENERALE DES TRAVAILLEURS DU BURKINA",
        "objective": "Protection sociale objet principal defendre les interêts materiels, moraux, economiques et professionnels de ses membres",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 79 69 77 88",
        "id": "d07830e3182dc53df772e778b6195063",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00446501",
        "date": "07 août 2018",
        "denomination": "ASSOCIATION EGLISE HOPE FOR BURKINA FASO MINISTRIES",
        "objective": "Religion objet principal prêcher levangile de jesus christ",
        "abbreviation": "",
        "siege": "PASSINTINGA ADRESSE TEL 65 14 35 71",
        "id": "c01b0ecdcfa1bf63e733bddd59cbdf42",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 007/psum",
        "date": "09 août 2018",
        "denomination": "ASSOCIATION SONGTAABA MIXTE DES COIFFEURS DU SOUM",
        "objective": "Coiffure objet principal valoriser la profession de coiffeur",
        "abbreviation": "",
        "siege": "DJIBO PROVINCE DU SOUM",
        "id": "87f3b6ea85f34592b76a1b8240271863",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 004486011",
        "date": "13 août 2018",
        "denomination": "RESEAU DES SOCIETES ET OFFICES CHARGES DE LA GESTION DES STOCKS",
        "objective": "Securite alimentaire objet principal promouvoir la solidarite en matiere de securite alimentaire et nutritionnelle dans lespace cilss et cedeao.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 223 76 13 04 05",
        "id": "f348effa85cb5768d63eb7ce97bee6fc",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00365901",
        "date": "12 juillet 2018",
        "denomination": "ASSOCIATION TEELTAABA POUR LA COHESION SOCIALE",
        "objective": "Education et solidarite objet principal œuvrer pour la cohesion sociale et la solidarite entre les populations",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE 79 65 46 67",
        "id": "0edbb1d126dc24f7f60540f6eac4443c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    },
    {
        "number": "2018- 00368801",
        "date": "23 août 2018",
        "denomination": "ASSOCIATION BURKINA BEOGONEERE",
        "objective": "Developpement humain durable objet principal contribuer au developpement humain durable au burkina faso",
        "abbreviation": "",
        "siege": "NAGREONGO ADRESSE TEL 78 21 99 50",
        "id": "0537bcb4c1f333dcb3b64e6aed7fb6c7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180906_01"
    }
]