[
    {
        "number": "2016- 238/ma tdsi/rhbs/puue/hcbdls/da g",
        "date": "20 mai 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION DES JEUNES ACTIFS DE PADEMA",
        "objective": "Lassociation des jeunes actifs de padema poursuit les objectifs suivants promouvoir la fraternite, la cohesion et lentraide entre les membres lutter contre les fleaux qui minent les jeunes t drogue, lalcoolisme etc lutter contre le sida et les 1st par des sensibilisation promouvoir lalphabetisation des jeunes;t creer un centre de formation des jeunes lutter contre les changements clirpatiques activites de reboisement faciliter et octroyer des micros credits pour ameliorer les conditions de vie des membres instaurer une formation performance et durables des jeunes travailler en collaboration avec les autres structures nationales ou privees pour une bonne complementarite promouvoir lagriculture et lelevage apporter une contribution dans les domaines de la sante et du developpement veritable de la commune veiller à la creation demploi et la formation professionnelle des jeunes et femmes. tresorier kabre oumarou, padema, province du houet tel. 76 17 27 80 tresoriere adjointe dao orokia, padema, province du houet tel. 74 55 30 11 secretaire à linformation sore zakaria, padema, province du houet tel. 67 13 86 46 secretaire à la mobilisation ouedraogo aguira, padema, province du houet tel. 74 56 54 94 secretaire aux activites socioculturelles et sportives dao souleymane, padema, province du houet tel. 75 58 60 71 secretaire adjoint aux activites socioculturelles et sportives sanou desire, padema, province du houet tel. 74 66 44 00 recepisse de declaration dassociation n° 2016- 1043/matdsi/ sg/dglpap/doasoc du 07 juin 2016. le ministre de ladministration territoriale, de la decentralisation et de la securite interieure, donne aux personnes ci-apres designees, recepisse de declaration de modification dans les textes constitutifs et de declaration de changement dans",
        "abbreviation": "AJAP",
        "siege": "PADEMA COMMUNE DUDIT PROVINCE DU I LOUET I",
        "id": "80a12d42248086287031cd60c9daf200",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1043/matdsi/ sg/dglpap/doasoc",
        "date": "07 juin 2016",
        "denomination": "",
        "objective": "De soutenir; tous projets et actions contribuant à un meilleur acces aux services sociaux de base tels que lapprovisionnement en eau, sa gestion et son utilisation, la souverainete; et la securite alimentaire, lacces à la sante, à leducation, lamelioration des revenus, ainsi que lorganisation et la gouvernance locale.",
        "abbreviation": "",
        "siege": "",
        "id": "b89c7165234bcb22ce8221e4a96ae089",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 714/matdsi/ sg/dglpap/doasoc",
        "date": "28 mars 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION WAOGRE LA WENDE",
        "objective": "Lassociation waogre la wende a pour objectif general de promouvoir les competences et talents et le developpement socio-economique et culturel de ses membres. ses objectifs specifiques sont renforcer les relations entre ses membres promouvoir et elever le niveau de competences et de solidarite entre ses membres sensibiliser ses membres à mener des actions de developpement organiser des activites socioeconomiques, culturelles et sportives organiser des formations, seminaires, des conferences et des sensibilisations pour le bien-être de ses membres appuyer toutes les initiatives de developpement des secteurs professionnels sus enumeres etc.",
        "abbreviation": "AWW",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e36326bab8cda84f92797b6b5b066e1a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1044/matdsu sg/dglpap/doasoc",
        "date": "07 juin 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION DES FEMMES PEGDWENDE",
        "objective": "Lassociation des femmes pegdwende a pour objectifs creer des conditions favorables à la promotion de la femme en vue de sa participation au developpement economique et social du burkina faso être à côte des populations pour lutter contre la desertification et œuvrer pour une meilleure gestion des terroirs villageois dans une perspective à long terme organiser des echanges dexperience inter association promouvoir la sante promouvoir leducation favoriser lintegration sociale et economique des plus demunis lutter contre la delinquance juvenile.",
        "abbreviation": "AFP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b3aab3a0350fb5c3ddfa944ef32245db",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 536/matdsi/ rcen/pkad/hc/sg/dase",
        "date": "13 juin 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION VIVE LE BON VOISINAGE DE BONHEUR VILLE",
        "objective": "Lassociation vive le bon voisinage de bonheur ville poursuit les objectifs suivants promouvoir le bon voisinage renforcer les liens damitie et de solidarite entre ses membres construire des infrastructures sociales ecole, dispensaire, centre de loisir etc contribuer à lamelioration du cadre de vie des populations œuvrer à la presentation de lenvironnement page 65 21 juillet 2016 journal officiel du burkina faso n° 29 3225 promouvoir le civisme promouvoir la sante des populations lutter contre la pratique de lexcision contribuer à la lutte contre le vih/sida encourager le planning familial et bannir laccouchement à domicile promouvoir les activites des jeunes et des femmes promouvoir les activites socio-economiques des populations promouvoir les activites sportives et culturelles realiser des activites generatrices de revenus soutenir les personnes vulnerables.",
        "abbreviation": "(AV",
        "siege": "SECTEUR 31 ARRONDISSEMENT 07 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "285ca036d37e7f213642bc25f385faa8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 856/matdsi/ sg/dglpap/doasoc",
        "date": "24 mai 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION DES JEUNES ELEVEURS POUR LE DEVELOPPEMENT",
        "objective": "Lassociation des jeunes eleveurs pour le developpement a pour objectifs renforcer la capacite de production des jeunes eleveurs faire connaitre par lopinion nationale et internationale à travers la mediatisation, la sensibilisation et les plaidoyers collaborer avec les autres associations du secteur de lelevage ou toute structure œuvrant pour leclosion de lelevage ainsi quavec les autorites etatiques former et sensibiliser les jeunes sur les bonnes techniques de lelevage inciter letat à reactualiser et à appliquer les textes en faveur des eleveurs à travers des plaidoyers rechercher et negocier des partenariats solides pour latteinte des objectifs être un cadre dexpertise, de partage didees novatrices, de competences et dechanges sur la thematique de la valorisation de lelevage promouvoir la protection de lenvironnement.",
        "abbreviation": "AJED",
        "siege": "DAPELOGO PROVINCE DE LOUBRITENGA",
        "id": "d3ba5e9b731af072c0c93fe6b2d90a22",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 592/matdsi/ sg/dglpap/doasoc",
        "date": "21 avril 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION TEEG WENDE",
        "objective": "Lassociation teeg-wende a pour objectifs promouvoir lentraide entre les membres promouvoir les activites generatrices de revenu des femmes apporter des aides multiformes aux orphelins lutter contre lanalphabetisme promouvoir le maraichage. page 66 3226 journal officiel du burkina faso n° 29 21 juillet 2016",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ede4368b4d4d46ddaa6f858df650ec3f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 858/matdsi/ sg/dglpap/doasoc",
        "date": "24 mai 2016",
        "denomination": "DE LASSOCIATION ORGANISATION NATIONALE DAPPUI AUX INITIATIVES DE DEVELOPPEMENT INCLUSIF ET DURABLE",
        "objective": "Lassociation organisation nationale dappui aux initiatives de developpement inclusif et durable a pour objectifs œuvrer pour lamelioration du niveau de vie des populations rurales et urbaines du burkina faso renforcer les bases dun developpement durable par la maitrise des contraintes liees au secteur agro-sylvo- pastoral et à la gestion durable des ressources naturelles elaborer, diffuser et soumettre des projets et programmes dactions dans les domaines de la promotion agricole-pastorale, economique, sanitaire et de la biodiversite rendre plus efficace lutilisation des resultats de recherche dans les domaines sociaux et environnementaux accroître la cooperation entre les structures publiques et privees nationales et internationales œuvrant pour la promotion scientifique, agricole, economique, sanitaire et socioculturelles.",
        "abbreviation": "ONAIDIS",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "0334e328759d016f079a4be30aa98e54",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1128/matdsi/ sg/dglpap/doasoc",
        "date": "22 juin 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION CENTRE DE LEXCELLENCEETOILE DE DAVID",
        "objective": "Lassociation centre de lexcellence-etoile de david a pour objectifs i a j 11 creer un cadre depanouissement pour les enfants et jeunes inculquer lesprit dexcellence et du savoir-faire aux enfants et jeunes promouvoir les formations en leadership des jeunes promouvoir un cadre dexpression et decoute au profit des enfants et des jeunes promouvoir un encadrement et un suivi scolaire des enfants et jeunes soutenir les enfants et jeunes en situation defavorisee.",
        "abbreviation": "ACEED",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "be648e3b6dbfff2248b2631c6ea5df8f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 175/ma tdsi/rcen/pkad/hc/sg/dase",
        "date": "14 juin 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION BEOGO NEERE DES COMMERÇANTS DU MARCHE DE NIOKO II",
        "objective": "Lassociation beogo-neere des commerçants du marche de nioko ii poursuit les objectifs suivants cultiver et entretenir la solidarite et lentraide mutuelle entre les membres contribuer à la lutte contre toutes les maladies et la consommation de medicaments de la rue par des actions de sensibilisation, dinformation et de formation œuvrer en appui aux autorites municipales pour contre le manque dhygiene sur les marches contribuer à lamelioration des conditions de vie de ses membres travailler à la promotion des activites, socio- economiques au profit de ses membres.",
        "abbreviation": "",
        "siege": "SECTEUR 19 ARRONDISSEMENT 04 PROVINCE DU KADIOGO",
        "id": "8d23c9341d5d53544f04322eb509f952",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 917/matdsi/ sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION TEEGA WENDE",
        "objective": "Lassociation tcega-wende a pour objectif general de contribuer au developpement du burkina faso. ses objectifs specifiques sont promouvoir la solidarite et la cohesion au burkina faso renforcer la production agricole au burkina faso promouvoir lacces à lecole et à un enseignement de qualite renforcer les activites du beurre de karite faciliter lacces aux soins de sante et aux medicaments à tous les burkinabe lutter contre la desertification au burkina faso contribuer à la formation professionnelle des jeunes du burkina contribuer à lepanouissement de tous les habitants du burkina faso contribuer à la sauvegarde et à la valorisation du patrimoine culturel au burkina faso.",
        "abbreviation": "ATW",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cd5f21bc8b641c34f1d8b4b4ea7733ed",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 923/ma tdsi/ sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "DE LASSOCIATION PANGA",
        "objective": "Lassociation wend panga a pi secretaire adjointe à linformation kiemtore kadi, 01 bp 5289 ouagadougou 01 tel. 76 12 09 22 secretaire à lorganisation sana aminata, 01 bp 5289 ouagadougou 01 tel.78 80 64 36 secretaire adjointe à lorganisation sana sarata, 01 bp 5289 ouagadougou 01 tel.79 92 35 43 secretaire des relations exterieures ilboudo eleine, 01 bp 5289 ouagadougou 01 tel. 78 36 57 00 secretaire adjoint des relations exterieures kabore kouka, 01 bp 5289 ouagadougou 01 tel. 70 43 72 41 secretaire aux activites socioculturelles et sportives: koanda fatimata, 01 bp 5289 ouagadougou 01 tel. 74 77 04 85 secretaire adjointe aux activites socioculturelles et sportives ouedraogo lucie, 01 bp 5289 ouagadougou 01 tel. 75 87 14 04 recepisse de declaration dassociation n° 2016- 1064/ma tdsi/ sg/dglpap/doasoc du 22 juin 2016. le ministre de ladministration territoriale, de la decentralisation et de la securite interieure, donne aux sonnes ci-apres designees, recepisse de declaration jce pour lassociation regie par la loi n° 10/92/adp du 15 decembre 1992, portant liberte dassociation. tion de lassociation urkina faso promouvoir lentreprenariat feminin j promouvoir lauto emploi des femmes promouvoir lentreprenariat agricole des femmes promouvoir lentreprenariat de lelevage des femmes promouvoir lentreprenariat en energie solaire promouvoir la transformation des produits locaux promouvoir le tissage des pagnes traditionnels favoriser lacces à la formation en entreprenariat des jeunes promotrices favoriser lacces à lencadrement technique des entreprises feminines favoriser lacces aux credits bancaires des femmes favoriser lacces au micro financement des activites des femmes.",
        "abbreviation": "AWP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "556c0415dd471144e8b1034a58e6d22e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1064/ma tdsi/ sg/dglpap/doasoc",
        "date": "22 juin 2016",
        "denomination": "",
        "objective": "1 association in network-burkina faso a pour objectifs de faire connaitre levangile par les œuvres sociales et le temoignage promouvoir le developpement economique, social et culturel des populations promouvoir la protection et lamelioration de lenvironnement implanter des eglises locales en collaboration avec les denominations reconnues au burkina faso.",
        "abbreviation": "",
        "siege": "",
        "id": "41f37e3c5df6e003e7d099c06c0478ae",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 08 7/matdsi/rhbs/gbd/sg/be",
        "date": "19 mai 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION MOUGNOU DE BOBODIOULASSO",
        "objective": "Lassociation mougnou de bobo-dioulasso a pour objectifs promouvoir et valoriser les talents des femmes promouvoir lepanouissement de la femme cultiver la solidarite entre les femmes promouvoir lentreprenariat feminin former les membres aux metiers promouvoir linsertion sociale et economique des femmes œuvrer dans leducation et lappui scolaire des jeunes filles contribuer à lassainissement des villes et à la protection de lenvironnement contribuer au developpement socioeconomique de bobo-dioulasso à v;",
        "abbreviation": "",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "a7f30c3cc7adb95acaeaa6ed0ae2d0c8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 851/matdsi/ sg/dglpap/dacc",
        "date": "24 mai 2016",
        "denomination": "DE LASSOCIATION ASSOCIATION POUR LE BIENÊTRE DES FEMMES ET DES ENFANTS DANS LES FOYERS CORANIQUES",
        "objective": "Lassociation pour le bien-être des femmes et des enfants dans les foyers coraniques a pour objectif mieux apprendre lislam aux femmes et aux enfants à travers lapprentissage de langue arabe, la lecture du coran et instruire ces enfants dans les ecoles medersa instaurer dans nos foyers lislam de paix de fraternite, dunification de confiance, de non-violence, cest dire sensibiliser à travers les œuvres islamiques (hadith) lislam pour la marche de notre societe entreprendre des projets pour promouvoir lamelioration des cadres de vie des femmes, surtout celles en difficultes (veuves) et enfants orphelins comme des projets des femmes, des enfants, projets de construction des ecoles et centre dapprentissage et de formation lutter contre les fleaux sociaux comme les maladies, la mendicite, les enfants dans les rues, lexploitation des enfants.",
        "abbreviation": "ABEFEC",
        "siege": "TENKODOGO PROVINCE DU BOULGOU",
        "id": "571dd6798b4e7afefc3cba993ea1870a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 861/matdsi/sg/dglpap/doasoc",
        "date": "24 mai 2016",
        "denomination": "ASSOCIATION SABABOU BURKINA FASO",
        "objective": "Lassociation sababou burkina faso a pour objectifs page 70 3230 journal officiel du burkina faso n° 29 21 juillet 2016 susciter linnovation creative developper lesprit de management chez les femmes et filles-meres ayant un niveau dinstruction avance developper lesprit decocitoyennete et de promotion des valeurs democratiques pour une societe sinscrivant dans le developpement durable cultiver lesprit de solidarite et de partage dexperience entre les membres et ainsi quavec les organisations sœurs offrir un service dappui et de conseil aux membres developper et realiser des projets de recherche et de developpement",
        "abbreviation": "ASBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "39bd6ae8ae1ded58428be1e43855d5b3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "n 946/matdsi/sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "ASSOCIATION WEND PANGA",
        "objective": "Lassociation wend pangc a pour promouvoir lentraide entre les membres promouvoir les activites generatrices de revenu des femmes promouvoir lhygiene et lassainissement lutter contre les ist/vih/sida",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU RADIO",
        "id": "54ca6c7a338c127bb484e9b2ea282a4d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2015- 1003/matd/sg/dglpap/dacc",
        "date": "09 novembre 2015",
        "denomination": "WENDMANEGDA",
        "objective": "Lassociation wend-manegda a pour objectifs promouvoir lhygiene et lassainissement initier les membres aux activites generatrices de revenu",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "1df962c0617416845695f5bf3fda1fb1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 958/ma tdsi/sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "ASSOCIATION MINKONBA",
        "objective": "Lassociation minkonba a pour objectifs promouvoir leducation promouvoir la sante à lecole primaire et dans les etablissements secondaires œuvrer à a sauvegarde de lenfance en danger, la prise en charge des orphelins et enfants vulnerables promouvoir le parrainage des enfants de maniere generale et ceux des couches vulnerables plus precisement page 71 21 juillet 2016 journal officiel du burkina faso n° 29 o 3231 contribuer à la scolarisation et au maintien des enfants à lecole avec une attention particuliere sur la situation des filles promouvoir lhygiene et lassainissement dans les etablissements scolaires contribuer à toute action de developpement dans les domaines de leducation et de la sante",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a9912b4a9788c3b52335a992e7cc1a2c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2006- 73l/matd/sg/dglpap/doasoc",
        "date": "27 decembre 2006",
        "denomination": "ASSOCIATION DE CORPS SECONDAIRE DU BÂTIMENT",
        "objective": "Lassociation de corps detat secondaire du bâtiment a pour objectifs de a assurer la defense des interêts materiels et moraux de ses membres xsmomms»™ favoriser et renforcer la solidarite entre tous ses membres participer à toute reflexion relative à lorganisation du secteur et à ses relations avec letat et les institutions financieres et dune maniere generale trouver des solutions novatrices à tous problemes relatifs au corps detat secondaire du bâtiment en vue de contribuer au progres economique, social et culturel du pays",
        "abbreviation": "ACE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "32996cc377ed0f132a4bc83ae2dba67b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- tdsi/sg/dglpap/da cc",
        "date": "31 mai 2016",
        "denomination": "",
        "objective": "Lassociation nashroul faydat al islamiyat a pour objectif: promouvoir aux besoins religieux culturels et sociaux des musulmans favoriser la solidarite et les echanges entre fideles et aussi avec les autres associations locales, regionales, et internationales, ayants.les buts et les objectifs similaires lutter contre la pauvrete des femmes et des jeunes en milieu rural lutter contre linsecurite et le terrorisme œuvrer à lacces de leau potable en milieu rural",
        "abbreviation": "ANFI",
        "siege": "HOUNDE PROVINCE DU TUY",
        "id": "1906aef70f3ef7aa6ca5aba4471abfd8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 028/matdsi/rcos/pblk/hc-kdg/sg",
        "date": "14 juin 2016",
        "denomination": "ASSOCIATION DES VEUVES ET ORPHELINS DE KOUDOUGOU SOUGRINOOMA",
        "objective": "Lassociation des veuves et orphelins de koudougou sougri-nooma poursuit les objectifs suivants: l 1 fàmhptv contribuer à la prise en charge des veuves et des orphelins contribuer linsertion socioprofessior et des orphelins nnelle des veuves",
        "abbreviation": "AVOK",
        "siege": "KOUDOUGOU PROVINCE DU BOULKICM",
        "id": "dd97db9a3f60f76da7f325db57c0d579",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1018/ma tdsi/sg/dglpap/doascoc",
        "date": "07 juin 2016",
        "denomination": "ASSOCIATION NABASNOOGO",
        "objective": "Lassociation nabasnoogo a pour objectifs resorber le chômage par la creation dactivites generatrices de revenus durables renforcer la capacite de ses membres entreprendre des formations qualifiantes pour lautonomisation de la jeunesse contribuer à lelevation du taux de scolarisation et dalphabetisation des populations plus particulierement les jeunes filles et les femmes ameliorer letat sanitaire des populations ameliorer lassainissement et lapprovisionnement en eau potable des populations entreprendre des activites de restauration et de protection de lenvironnement venir en aide aux personnes demunies lutter contre le v1h/sida",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "4110b4c2b525cd3ac5954aace4d63cb4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1016/matdsi/sg/dglpap/doasoc",
        "date": "07 juin 2016",
        "denomination": "ASSOCIATION WENDLASONGDO POUR LA PROMOTION DE LELEVAGE ET LE DEVELOPPEMENT",
        "objective": "Lassociation wend-la-songdo pour la promotion de lelevage et le developpement a pour objectifs valoriser et promouvoir lelevage et les produits agro- sylvo-pastoraux et alimentaires lutter pour la protection de lenvironnement promouvoir la formation professionnelle des jeunes filles et des jeunes garçons promouvoir les activites generatrices de revenu (agr) dans les filieres de lelevage page 73 21 juillet 2016 journal officiel du burkina faso n° 29 o 3233 promouvoir des activites de secours durgence et de rehabilitation des populations sinistrees participer à la lutte contre le travail des enfants promouvoir le genre favoriser lacces aux services sociaux de base des couches vulnerables",
        "abbreviation": "AWPED",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "14bf45ae689ab61255a21f9f0dd8d2b8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 976/matdsi/ sg/dglpap/doasoc",
        "date": "01 juin 2016",
        "denomination": "ASSOCIATION FOOTBALL FREESTYLE LES SNIPER",
        "objective": "Lassociation football freestyle les sniper a pour objectifs global dœuvrer à la promotion du sport football freestyle des fils et filles du burkina -faso en general ses objectifs specifiques sont faire connaitre le sport freestyle à la jeunesse africaine inciter les jeunes à participer massivement à ce sport de style promouvoir les jeunes talents et les faire connaitre sur la scene mondiale favoriser lacces à lapprentissage du sport freestyle faire du freestyle un sport de sensibilisation et de promotion",
        "abbreviation": "AFFS",
        "siege": "KOMBISSIRI PROVINCE DU BAZEGA I",
        "id": "84f2c3d1800802945c1859a2eb991c46",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1086/ma tdsi/sg/dglpap/doasoc",
        "date": "22 juin 2016",
        "denomination": "ASSOCIATION WENDMANEGDA DES TISSEUSES",
        "objective": "Lassociation wend-manegda des tisseuses a pour objectifs promouvoir le pagne faso danfani assurer à la formation de ses membres equiper les membres en materiel de tissage moderne lutter contre les mariages forces et lexcision ameliorer les conditions de vie des femmes et orphelins lutter contre la pauvrete lutter contre les pandemies qui minent la societe telle que le vih/sida et les 1st",
        "abbreviation": "AWMT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "798ae26b2c3c061a8c66aefbc508431f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 940/matdsi/sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "ASSOCIATION NOONGTAABA",
        "objective": "Lassociation noongtaaba a pour objectifs promouvoir le developpement socio-economique des femmes promouvoir leducation des jeunes et des enfants sensibiliser les femmes et les enfants sur leurs droits participer à la lutte contre le sida, lexcision et le mariage precoce et/ou des jeunes filles contribuer à leducation et à la sensibilisation des populations sur lecocitoyennete lutter contre linsalubrite environnementale",
        "abbreviation": "AN",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "2895727b4a693cda6ed3b78b9bd61f07",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 992/matdi/sg/dglpap/doasoc",
        "date": "01 juin 2016",
        "denomination": "ASSOCIATION BURKINDVUIM",
        "objective": "Lassociation burkindvuim a pour objectifs promouvoir la sensibilisation, la information et toutes actions preventives en matiere de sante, specialement en ce qui concerne le cancer du sein renforcer la competence humaine, notamment dans le domaine du cancer de sen et du col de luterus transferer les competences entre toute formation sanitaire, specifiquement les hôpitaux de reference et la clinique rocourt de liege en belgique notamment organiser des dons de medicament et materiel aux patients du cancer de sein, du col de luterus ou tout autre patient plaider pour lobtention des medicaments à prix reduit par lintervention de la clinique rocourt de liege notamment",
        "abbreviation": "ABV",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "83a6d7f14d80b7294837048c9cafdb2f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 857/matdsi/sg/dglpap/doasoc",
        "date": "24 mai 2016",
        "denomination": "ASSOCIATION RELWENDE",
        "objective": "Lassociation relwende a pour objectifs proteger lenvironnement promouvoir le civisme lutter contre le sida et le cancer promouvoir leducation en milieu rural promouvoir la formation des femmes",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9fef08a36996321613479be5d11c4d70",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 844/matdsi/sg/dglpap/doasoc",
        "date": "24 mai 2016",
        "denomination": "ASSOCIATION DES FEMMES POUR LA SOLIDARITEPENGREWENDE",
        "objective": "Lassociation des femmes pour la solidarite-pengrewende a pour objectifs l wk jfj œuvrer pour lalphabetisation et la formation des femmes en langues nationales œuvrer pour le bien-être de la femme et de la famille promouvoir la participation effective de la femme au developpement par la creation dactivites remuneratrices",
        "abbreviation": "AFSP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO I ÊEY VFFK",
        "id": "556231a325939f92a0c7c5b360ae7ef9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 885/matdsi/sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "MISSIONNAIRES REDEMPTORISTES",
        "objective": "Naires redemptoristes siege fada ngourma, province du gourma objectifs lassociation missionnaires redemptoristes a pour objectifs annoncer la foi de leglise universelle continuer le christ sauveur en annonçant la parole de dieu aux pauvres selon ce quil a dit de lui-même il ma envoye evangeliser les pauvres travailler dans le cadre de leglise catholique au burkina faso sous lautorite des evêques responsable de cette eglise-famille",
        "abbreviation": "",
        "siege": "FADA NGOURMA PROVINCE DU GOURMA",
        "id": "877d92507f6473a9a0146d3b9b380713",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 944/matdsi/ sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "ASSOCIATION NABONSWENDE",
        "objective": "Lassociation nabonswende a pour objectifs promouvoir et soutenir lentraide et la solidarite entre les membres promouvoir les produits locaux et les savoirs faires pour lutter contre la pauvrete accompagner les jeunes dans la mise en œuvre de leurs projets dans les domaines de lelevage accompagner les agriculteurs par les conseils pratiques pour latteinte de lauto suffisance page 76 3236 journal officiel du burkina faso n° 29 21 juillet 2016 rechercher des financements pour appuyer les initiatives",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7ffe684df8b818d2d91e5f20a0592bef",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2009- 960/matdi/sg/dglpap/dacc",
        "date": "31 mai 2009",
        "denomination": "ASSOCIATION EGLISE HOPE FOR BURKINA FASO MINISTRIES",
        "objective": "Lassociation eglise hope for burkina faso ministries a pour objectifs amener des âmes à christ selon marc 16/15 participer au developpement holistique spirituel, social et economique de leglise travailler à lepanouissement des jeunes filles en general et celles de leglise en particulier evangeliser cest -à- dire annoncer le salut en plein air, dans les maisons, dans les eglises et partout ailleurs affermir les convertis",
        "abbreviation": "AEHBFM",
        "siege": "PASSINTINGA PROVINCE DU ZOUNWEOGO",
        "id": "a0402e95da93eba5fb57035b69cc6dbc",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2009- 1054/matdsi/sg/dglpap/doasoc",
        "date": "07 juin 2009",
        "denomination": "ASSOCIATION REELE WENDE FEMININ N",
        "objective": "Lassociation reele wende feminin a pour objectifs p; /vv- lî lutter contre le chômage des femmes contribuer à valoriser des produits locaux à travers le sechage et la transformation desdits produits contribuer à valoriser lartisanat burkinabe vulgariser les meilleures techniques dagriculture et delevage contribuer à llalphabetisation des femmes lutter contre la pauvrete et les mariages forces lutter contre les maladies sexuellement transmissibles lutter contre la pratique de lexcision œuvrer pour lepanouissement des femmes",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO M P",
        "id": "77f5e507510cabbe98c550f488c27c26",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 965/ma tdsi/sg/dglpap/da cc",
        "date": "31 mai 2016",
        "denomination": "ASSOCIATION GOSPEL FOREVER BURKINA",
        "objective": "Lassociation gospel forever burkina a pour objectif dorganiser, promouvoir et mettre en place toutes actions culturelles evangeliques de participer à la structuration de la filiere musicale de favoriser la promotion des musiques du burkina faso à letranger de mettre en œuvre des actions detude, de recherche et de restitution sur le patrimoine musical du burkina faso, gospel forever burkina.",
        "abbreviation": "AGFB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "4780a25694b63b6aa424f95b522aa04b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 831/matdsi/sg/dglpap/doasoc",
        "date": "24 mai 2016",
        "denomination": "ASSOCIATION POUR LAMELIORATION DU CADRE DE VIE",
        "objective": "Lassociation pour lamelioration du cadre de vie a pour objectifs promouvoir lutilisation demballage ecologique du 15 decembre 1992, portant liberte association colombe des savanes, en aoua, province du poni je l objectifs lassociation colombe des savanes a pour objectifs creer un cadre intergenerationnel dechange et de partage des valeurs entre les membres encourager et accompagner leducation au niveau post- primaire et secondaire promouvoir des activites generatrices de revenu (agr) au profit des femmes en vue dameliorer leur capacite dauto-emploi œuvrer à la protection de lenvironnement.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7a08eabb37ddadea6fd5db7cf378805f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 848/matdsi/sg/dglpap/doasoc",
        "date": "24 mai 2016",
        "denomination": "ASSOCIATION POUR LAMELIORATION DU CADRE DE VIE",
        "objective": "Lassociation pour lamelioration du cadre de vie a pour objectifs promouvoir lutilisation demballage ecologique du 15 decembre 1992, portant liberte association colombe des savanes, en aoua, province du poni je l objectifs lassociation colombe des savanes a pour objectifs creer un cadre intergenerationnel dechange et de partage des valeurs entre les membres encourager et accompagner leducation au niveau post- primaire et secondaire promouvoir des activites generatrices de revenu (agr) au profit des femmes en vue dameliorer leur capacite dauto-emploi œuvrer à la protection de lenvironnement.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "2753f1d1e0494d013a249df0a370f3d0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 934/matdsi/sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "ASSOCIATION PAGA SOUGRI NOOMA DU BURKINA",
        "objective": "Lassociation paga sougri nooma du burkina poursuit les objectifs suivants: contribuer à la sensibilisation des populations sur lhygiene et lassainissement promouvoir les actions de developpement envers les jeunes et les femmes lutter contre la faim et la malnutrition lutter contre les maladies telles que le paludisme, la tuberculose, les 1st, vih-sida lutter contre la pauvrete des femmes promouvoir lalphabetisation des femmes promouvoir les activites generatrices de revenus des femmes soutenir les veuves et les orphelins.",
        "abbreviation": "AFPNT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f8d4ea597523e85fe22312b28fb97386",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 938/matdsi/sg/dglpap/doasoc",
        "date": "31 mai 2016",
        "denomination": "DE LASSOCIATION CENTRE DE RECHERCHE DINFORMATION ET DE FORMATION EN GESTION DES SYSTEMES EDUCATIFS",
        "objective": "Lassociation centre de recherche, dinformation et de formation en gestion des systemes educatifs a pour objectif principal de contribuer à la promotion de la bonne gouvernance du systeme educatif au burkina faso par linformation et la formation de toutes les actions de la communaute educative.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "4b39f11f5aa0e2f1dd940da53fcbba33",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 983/matdsi/sg/dglpap/doasoc",
        "date": "1er juin 2016",
        "denomination": "ASSOCIATION DES TISSEUSES WEND SONGDA II POUR LE DEVELOPPEMENT",
        "objective": "Lassociation des tisseuses wend-songda ii pour le developpement a pour objectif promouvoir le tissage des pagnes et autres tissus de qualite être un cadre organisationnel des membres pour une contribution efficace au developpement par la promotion des activites generatrices de revenu promouvoir des valeurs culturelles vestimentaires du burkina faso et dailleurs lutter contre la pauvrete ameliorer des conditions de vie des membres sensibiliser les femmes sur lacces aux credits dequipement et de production. page 79 21 juillet 2016 journal officiel du burkina faso n° 29 o 3239",
        "abbreviation": "ATWSD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "973e149f61c59020cc8666c31a2257c8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1035/matdsi/sg/dglpap/doasoc",
        "date": "07 juin 2016",
        "denomination": "ASSOCIATION POUR LE RENFORCEMENT DES CAPACITES ET LAPPUI À LINSERTION PROFESSIONNELLE DES JEUNES",
        "objective": "Lassociation pour le renforcement des capacites et lappui à linsertion professionnelle des jeunes a pour objectifs renforcer les capacites de ses membree|==^ appuyer les jeunes dans leur perfectionnement professionnel faciliter linsertion des jeunes dans le milieu professionnel insuffler lesprit dentreprenariat promouvoir lauto emploi impregner des methodes et strategies, developper par les pays de la sous-region et internationaux en matiere de formation et dinsertion professionnelle des jeunes.",
        "abbreviation": "ARCIPJ",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO I JKH",
        "id": "a920010fe2648b2b3dc097ffebac9bc2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1019/matdsi/sg/dglpap/doasoc",
        "date": "07 juin 2016",
        "denomination": "ASSOCIATION RELWENDESONGTAABA",
        "objective": "Lassociation relwende-songtaaba a pour objectifs fi lutter contre le chômage lutter contre là pauvrete œuvrer pour la promotion de la femme et de lenfant promouvoir lentreprenariat feminin promouvoir lart et la culture.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "48c6a06988e2c641ded0e650a14efc70",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 981/matdsi/sg/dglpap/doasoc",
        "date": "01 juin 2016",
        "denomination": "DE LASSOCIATION BOOTAABASOOM",
        "objective": "Lassociation boo-taaba-soom a pour objectifs œuvrer pour une alphabetisation plus accrue des jeunes filles et femmes qui nont pas eu la change daller à lecole developper lesprit dinitiative chez les jeunes filles et femmes en renforçant la solidarite entre eux pour leur propre prise en charge lutter pour la sauvegarde de lenvironnement promouvoir des activites remuneratrices au profit des jeunes filles et femmes pour un developpement durable lutter contre lincivisme dans toutes ses formes contribuer à la lutte contre les infections sexuellement transmissibles et le vih/sida.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "60e281fa6239ea797d2491ee558230ef",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1092/matdsi/sg/dglpap/dacc",
        "date": "22 juin 2016",
        "denomination": "DE LASSOCIATION MON BERGER",
        "objective": "Lassociation mon berger a pour objectifs assurer la celebration du culte evangelique, devangelisation, lintercession et la delivrance developper et favoriser la communion spirituelle entre tous ses membres, promouvoir entre tous ses membres, promouvoir ensemble les valeurs chretiennes evangeliques ouvrir deglises et cellules de prieres organiser des concerts, sejours de vacances, actions dentraide et humanitaire, scoutisme, seminaires, retraites spirituelles, conventions, visite deglises creation des orphelinats, ecoles, des centres de sante, des ateliers de formation pour les enfants en difficulte et des veuves.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "49762cf1b043005bd7cdab32fecaa413",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 100 7/ma tdsi/sg/dglpap/doasoc",
        "date": "07 juin 2016",
        "denomination": "ASSOCIATION DES PERSONNES HANDICAPEES ET DEMUNIES DU FASO",
        "objective": "Lassociation des personnes handicapees et demunies du faso a pour objectifs proteger et promouvoir les droits des personnes handicapees renforcer le pouvoir economiques des personnes handicapees scolariser et alphabetiser les personnes handicapees et leurs enfants ameliorer les conditions de vie, de sante, de deplacement et daccessibilite des personnes handicapees page 81 21 juillet 2016 journal officiel du burkina faso n° 29 «3- 3241 lutter contre le chômage des personnes handicapees lutter contre le vih/sida et soutenir les orphelins du sida lutter contre la pauvrete, notamment des personnes demunies et marginalisees sensibiliser les handicapes sur les mefaits de la mendicite defendre les interêts des personnes handicapees cultiver lesprit de cohesion, de solidarite et de fraternite entre les membres.",
        "abbreviation": "APHDF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d0e5977637bc0a2789aa2a186780c1a1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 861/matdsi/sg/dglpap/doasoc",
        "date": "24 mai 2016",
        "denomination": "ASSOCIATION SABABOU BURKINA FASO",
        "objective": "Lassociation sababou burkina faso a pour objectifs page 70 3230 journal officiel du burkina faso n° 29 21 juillet 2016 susciter linnovation creative developper lesprit de management chez les femmes et filles-meres ayant un niveau dinstruction avance developper lesprit decocitoyennete et de promotion des valeurs democratiques pour une societe sinscrivant dans le developpement durable cultiver lesprit de solidarite et de partage dexperience entre les membres et ainsi quavec les organisations sœurs offrir un service dappui et de conseil aux membres developper et realiser des projets de recherche et de developpement",
        "abbreviation": "ASBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "39bd6ae8ae1ded58428be1e43855d5b3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1050/matdsi/sg/dglpap/doasoc",
        "date": "07 juin 2016",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT SOCIOECONOMIQUE DES FEMMES AU BURKINA FASO",
        "objective": "Lassociation pour le developpement socio- economique des femmes au burkina faso a pour objectifs œuvrer à linsertion socioprofessionnelle des femmes lutter contre lignorance et lanalphabetisme des femmes lutter contre les violences à legard des femmes promouvoir lentreprenariat feminin promouvoir le droit à la sante et à un meilleur cadre de vie.",
        "abbreviation": "ADSEFBF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "3c721939cd95fc6c5e8093d39e0c6cc5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 878/matdsi/sg/dglpap/doasoc",
        "date": "30 mai 2016",
        "denomination": "ASSOCIATION BURKINABE JOURNALISME DINVESTIGATION",
        "objective": "Lassociation burkinabe du journalisme dinvestigation a pour objectifs promouvoir le metier du journalisme dinvestigation au burkina faso contribuer de maniere significative à la reduction de lampleur de la corruption et son impact sur leconomie, le fonctionnement des institutions publiques et privees, des organisations de la societe civile ôt le bien-être des populations yy:.y:;\\ renforcer la bonne gouvernance ainsi que les actions de lutte contre la corruption par une approche inclusive des actions et des acteurs œuvrer pour la transparence dans la conduite des affaires publiques et privees à travers la denonciation des mauvaises pratiques et la promotion des valeurs.",
        "abbreviation": "ABJI",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a5409d1fa6b87e9bc2014b20aef93a85",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 1070/matdsi/sg/dglpap/doasoc",
        "date": "07 juin 2016",
        "denomination": "ASSOCIATION NATIONALE WOUMTAABA",
        "objective": "Lassociation nationale woum-taaba a pour objectifs lutter pour lacces des femmes et des jeunes à la professionnelle et de lauto emploi contribuer à lautosuffisance alimentaire au burkina faso par la realisation des projets agro-pastoraux valoriser lartisanat burkinabe et participer à la promotion de toute action à caractere economique, social, solidaire, culturel et sportif visant lamelioration du niveau de vie general de la population du burkina faso apporter et rechercher des contributions financiere, materielle ou morale pour la realisation des projets dinterêts communs pour la population du burkina faso; lutter contre la degradation de lenvironnement en menant des compagnes de sensibilisation et de reboisement lutter contre linsalubrite et des depotoirs au sein des lieux publics et prives en menant des campagnes de nettoyage de maintenance et de recyclage.",
        "abbreviation": "ANWT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0962b6db0569161eb6739251f5f98d1e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 166/matdsi/rcen/pkad/hc/sg/dase",
        "date": "1er juin 2016",
        "denomination": "ASSOCIATION DES VEUVES ET DES TISSEUSES DE PAGNES TRADITIONNELS WEND SONGDO",
        "objective": "Lassociation des veuves et des tisseuses de pagnes traditionnels wend songdo poursuit objectifs suivants (1 j apporter de laide et du soutien aux femmes veuves, orphelins, jeunes desoeuvres et de lappui aux centres medicaux pour faciliter leur insertion contribuer à la promotion des activites des centres de formation professionnelle en faveur des jeunes renforcer les capacites des jeunes et des femmes par des formations developper un partenariat avec toutes personnes et organisations impliquees dans la lutte contre la pauvrete et le chômage developper une politique de solidarite en faveur de la population rurale.",
        "abbreviation": "",
        "siege": "SECTEUR 29 ARRONDISSEMENT 06 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c3f0b56c811a1d8a33ea9252ecbcde61",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 022/ma tdsi/r ce s/pbl g/hc- tnk",
        "date": "14 juin 2016",
        "denomination": "ASSOCIATION ZUUBA KAN WANKI",
        "objective": "De lassociation zuuba kan wanki sont de creer des emplois par la pratique dembouche lutter contre la pauvrete sensibiliser les eleveurs sur les changements climatiques creer des projets generateurs de revenus renforcer les liens de fraternite entre les membres defendre les droits de ses membres lorsque leurs interêts sont en jeu.",
        "abbreviation": "",
        "siege": "SABTENGA DEPARTEMENT DE TENKODOGO PROVINCE DU BOULGOU LES",
        "id": "97766d17a66655c148428bf822dcd2d6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 017/ma tdsi/rpcl/pgnz/h c-zr g/ca b",
        "date": "12 mai 2016",
        "denomination": "ASSOCIATION BANGRNOOMA",
        "objective": "Lassociation bangr-nooma a pour objectifs la prise en charge et la reinsertion sociale des personnes marginalisees creer des opportunites demploi pour les jeunes, les femmes, les personnes âgees et desœuvrees aller à la rencontre des populations dans leur milieu dexistence pour promouvoir les droits des enfants, des personnes handicapees et des personnes âgees œuvrer à la promotion et à la defense des droits des personnes marginalisees et vulnerables soutenir les efforts deducation des orphelins et autres enfants vulnerables (oev) par lacces facile à la scolarisation et à la sante page 84 3244 journal officiel du burkina faso n° 29 21 juillet 2016 contribuer à la construction, à la rehabilitation des infrastructures sanitaires (maternites, dispensaires...) et educatives (centres deveil et deducation prescolaire, bissongo, ecoles...) ameliorer le pouvoir dachat des veuves et autres femmes demunies par la creation dactivites generatrices de revenus (embouche, culture maraichere, gestion de moulin...) contribuer à la reinsertion des jeunes vivant dans la rue mener des activites de sensibilisation aupres des populations sur les defis du monde (ist/vih/sida, changement climatiques, solidarite, tuberculose, excision, mariage precoce, fistules, paludisme...) organiser des cadres danimation et de discussion (forum, conferences debats, journees detudes, rencontre avec les associations sœurs).",
        "abbreviation": "",
        "siege": "BOMBORE V5 COMMUNE DE MOGTEDO PROVINCE DU GANZOURGOU",
        "id": "b556ea6bdbb091b6dc9802a40e7a051d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    },
    {
        "number": "2016- 123/matdsi/rest/gvrt-fgrm/cab",
        "date": "10 juin 2016",
        "denomination": "ASSOCIATION DE PRODUCTION DES DOCUMENTS EN LANGUES NATIONALES",
        "objective": "Lassociation de production des documents en langues nationales poursuit les objectifs suivants susciter, harmoniser et coordonner toute activite economique, sociale et culturelle visant le developpement de la population de la region de lest en production des documents en langue pour le bien être promouvoir la lecture en langue nationales, informer, sensibiliser, eduquer, former et divertir la population alphabetisee de la region de lest et partout ailleurs creer un journal en langue pour informer les populations de la region de lest qui manque linformation, la plus part des organes de presse donnant linformation en français produire des documents qui traduisent lhistoire du gulmu traduire les documents contenant les informations sur laction gouvernementale et les collectivites territoriales pour la bonne gouvernance afin de susciter ladhesion pleine et entiere des populations au processus democratique traduire les documents contenant les informations des activites de projets et programmes de developpement mettre laccent sur la traduction des documents contenant linformation pour le changement de comportement concernant les droits de la femme et de lenfant, la traite et les pires formes de travail des enfants, le mariage force des filles, les mariages precoces, lexcision et la question du genre qui constitue îà quelques fleaux dans la region de lest permettre à la population de la region de lest de contribuer davantage au developpement socio- economique et culturel du pays.",
        "abbreviation": "APDLNLEBIDIMA",
        "siege": "FADA NGOURMA PROVINCE DU GOURMA",
        "id": "f63f2757e41a941085100b5be96f1640",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160721_01"
    }
]