[
    {
        "number": "2006/004/rcas/plrb/hc",
        "date": "25 avril 2006",
        "denomination": "ASSOCIATION BURKINDI SINDOU",
        "objective": "Creer sur les sites des structures dhebergement adaptees à un tourisme equitable, respectant lenvironnement, les us et cou- tûmes et dont les retombees doivent profiter aux burkinabe pour le developpement et lamelioration de la qualite de vie des populations diminuees.",
        "abbreviation": "",
        "siege": "SINDOU",
        "id": "6480e8d0e750231986a85349492a80e1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060706_01"
    },
    {
        "number": "2006- 061/ma td/rcen/pkad/hc/sg/dase",
        "date": "05 mai 2006",
        "denomination": "ASSOCIATION FEMININE POUR LE DEVELOPPEMENT RELVVENDE DU KADIOGO",
        "objective": "Lassociation a pour objectifs de promouvoir les activites socio-economiques et culturelles des femmes de la province de creer des liens fraternels solides entre les filles et femmes depourvues deducation sociale de sensibiliser, de mobiliser et dintegrer les femmes de.la province à œuvrer pour leur propre developpement socio-eco-",
        "abbreviation": "AFDRK",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d9280ba8ed3a2f78a1f47de3e3fa8abd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060706_01"
    },
    {
        "number": "2006- 261/matd/sg/dglpap/doacoc",
        "date": "17 mai 2006",
        "denomination": "LUTTE CONTRE LA VIOLENCE ET LINSECURITE ROUTIERE",
        "objective": "Lassociation lutte contre la violence et linsecurite routiere l.v.i.r. a pour objectifs de sensibiliser le public sur les dangers de la circulation rou- tiere; contribuer à leducation sur la securite routiere promouvoir la solidarite et la courtoisie entre les usagers de la route soutenir moralement et/ou financierement, materiellement, les personnes victimes daccidents de la circulation ou leur famille, organiser toutes activites à caractere social, culturel, educa- tif, sportif et de loisir en harmonie avec ses objectifs.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a153f0b3bbe9a1675e3deb1156144e2e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060706_01"
    },
    {
        "number": "2005- 265/ma td/sg/dglpa p/doasoc",
        "date": "17 mai 2006",
        "denomination": "KINKIRS MÂ",
        "objective": "Lassociation kinkirs mâ poursuit les objectifs suivants assister les meres des jumeaux en situation difficile en leur apportant du soutien materiel et financier favoriser la scolarisation des jumeaux en situation difficile initier des activites generatrices de revenus contribuant au plein epanouissement des meres des jumeaux et par conse- quent les jumeaux offrir un cadre de formation, deducation, deveil, dexpres- sion, de sensibilisation, pour lesdits jumeaux et leurs meres entretenir des relations de partenariat technique et financier avec les associations dautres pays poursuivant les mêmes objectifs.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ee4c211bff28bd654bdc7186b5a699ee",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060706_01"
    },
    {
        "number": "2006- 283/matd/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "ASSOCIATION TA BA WA",
        "objective": "Lassociation ta ba wa a pour objectifs de pro- mouvoir la danse et le theâtre et de faire valoir la culture à tra- vers le monde.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a33120a1d452a30d47f03afaec1cb21d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060706_01"
    },
    {
        "number": "2006- 298/matd/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "ASSOCIATION BURKINBI SONGTAAB",
        "objective": "Lasssociation burkinbi song-taaba, a.b.s.t a pour les objectifs de favoriser lepanouissement social et economique des jeunes sans emploi et formation et/ou ayant une qualification (diplôme) sans experience (pratique) pour la recherche dem- ploi creer un cadre de rencontre et dateliers de travail favoriser le dialogue et lunion entre personnes physiques salariees, et personnes morales, et celles qui sont sans emploi ou à la recherche demploi lutter contre lemploi des enfants en bas âge de 8 à 10 ans) et favoriser leur epanouissement encadrer les plus jeunes (de 5à 15 ans) sans famille, rejetes et/ou perdus contribuer à lutter contre la pauvrete",
        "abbreviation": "ABST",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "109b48c2cefbffacb99c1ff64cbaf61b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060706_01"
    },
    {
        "number": "2006- 307/matd/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "ASSOCIATION DES PROFESSIONNELS DE LIRRIGATION PRIVEE ET DES ACTIVITES CONNEXES",
        "objective": "Lassociation des professionnels de lirrigation privee et des activites connexes poursuit les objectifs sui- vants promouvoir la productivite, la qualite (sanitaire et commer- ciale), la competitivite, la rentabilite des activites et des pro- ductions des operateurs de lirrigation privee developper des infrastructures et des structures de facilitation de la mise en marche (local, regional et international) des pro- duits des operateurs de lirrigation privee faciliter lacces au financement pour la production et la mise en marche des productions de ses membres.",
        "abbreviation": "APIPAC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "992f24778d3a10dbc4ef968ba843dcf4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060706_01"
    },
    {
        "number": "2006- 309/ma td/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "ASSOCIATION BURKINABE DES DELEGUES MEDICAUX",
        "objective": "Lassociation burkinabe des delegues medicaux a pour objectifs unir et organiser les delegues medicaux exerçant au burkina; representer et defendre les interêts de ses membres œuvrer inlassablement à la promotion de notre profession contribuer à une meilleure information du personnel medical et paramedical  assurer la disponibilite et la promotion des produits pharma- ceutiques et parapharmaceutiques.",
        "abbreviation": "ABDM",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a09eb683634add34b9b4d5232a2352f3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060706_01"
    }
]