[
    {
        "number": "2001- 586/matd/sg/dgat/dlpap",
        "date": "12 octobre 2001",
        "denomination": "DE LASSOCIATION FONDATION CITOYENS DE MONDE POUR LACTION CIVIQUE",
        "objective": "",
        "abbreviation": "FAC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LA FONDATION CITOYENS DU MONDE POUR LACTION CIVIQUE FAC POURSUIT LES",
        "id": "6b27d9c552dd028525c4b8005df01b11",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2005- 505/matd/sg/dglpap/doasoc",
        "date": "21 septembre 2005",
        "denomination": "DE LASSOCIATION ASSOCIATION DES PREPARATEURS EN PHARMACIE DU BURKINA FASO",
        "objective": "Suivants regrouper tous les preparateurs en pharmacie du burkina faso promouvoir la profession de preparateur en pharmacie defendre les interêts moraux et materiels de ses membres developper lesprit de solidarite entre les membres.",
        "abbreviation": "APP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LASSOCIATION DES PREPARATEURS EN PHARMACIE DU BURKINA POURSUIT LES",
        "id": "e09c3207e82bbaa4460741db15a8d316",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2005- 709/ma td/sg/dglpap/da pcr",
        "date": "30 decembre 2005",
        "denomination": "DE LASSOCIATION SYNDICAT NATIO NAL DES CHAUFFEURS DE LA FONCTION PUBLI QUE ET DU PARA PUBLIC",
        "objective": "Suivants defendre et promouvoir les interêts des chauffeurs en gene- ral et singulierement ceux de ses membres eduquer et former ses affilies et les representer au niveau national et international au sein des instances paritaires, des institutions des organismes où sa presence est necessaire, de conclure en leur",
        "abbreviation": "SYNACFPP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LEDIT SYNDICAT A TENU SON ASSEMBLEE GENERALE CONSTITUTIVE LE 23 JUILLET 2005 AU SIEGE DE LA CONFEDERATION NATIONAL DES TRAVAILLEURS DU BURKINA CNTB ET POURSUIT LES",
        "id": "e678dcc569fd1880c0322952da047981",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 004/ma td/r. bmh/pbl/hc/brm",
        "date": "05 janvier 2006",
        "denomination": "ASSOCIATION BARAZI DE BOROMO",
        "objective": "Association barazi de boromo a pour objectifs de raffermir les liens de fraternite de favoriser lesprit de solidarite de sentraider dassister ses membres en toute circonstance. la",
        "abbreviation": "ABB",
        "siege": "BOROMO DEPARTEMENT DE BOROMO",
        "id": "2d29d27a1c22dd678c9895b839553559",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2005- 79/rcas/pcmo/hc",
        "date": "15 decembre 2005",
        "denomination": "ASSOCIATION LA GRACE",
        "objective": "Renforcer lesprit par des activites spirituelles renforcer lautonomie et la position sociale des femmes par lapprentissage de metiers ameliorer la situation des enfants en participant aux actions et aux sensibilisations, les protegeant ameliorer les conditions socio-economiques des membres et des groupes beneficiaires par le financement des actions à leur endroit. les personnes dont",
        "abbreviation": "",
        "siege": "BANFORA",
        "id": "73a321501b21803b88734c7f0391b3ff",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2005- 03/matd/r-c.es/pblg/hc/tnk",
        "date": "16 janvier 2006",
        "denomination": "ASSOCIATION DES JEUNES PRODUCTEURS POUR LE DEVELOPPEMENT DE OUÂDA",
        "objective": "Generaux appuyer et promouvoir les actions pour le developpement de lagriculture et de lelevage contribuer à la fixation des jeunes de ouâda dans leur ter- roir. objectifs specifiques creer un cadre de concertation et dechange entre les jeunes producteurs sensibiliser les producteurs sur les techniques agropastorales et sur les differents maux sociaux promouvoir la sauvegarde de lenvironnement par des actions de sensibilisation de reboisement promouvoir la collaboration avec dautres associations pour lemancipation de la jeunesse encourager les producteurs à initier des micro-projets socio- economiques et professionnels creer un reseau damitie de contact et dechange entre les jeunes producteurs de differentes speculations et avec les ong, associations et mouvements des jeunes du burkina et de lexterieur organiser des travaux dinterêt communs, des seminaire et des conferences.",
        "abbreviation": "AJPDO",
        "siege": "",
        "id": "ae1485293783dfb8e3fc921e5298a205",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 001/res t/pta p/h c/s g/dr a",
        "date": "18 janvier 2006",
        "denomination": "ASSOCIATION TINTAANI DES JEUNES DE KANTCHARI",
        "objective": "Lassociation tin-taani des jeunes de kantchari se fixe pour objectifs de developper lesprit de solidarite, de fraternite et dentraide au sein de la jeunesse faciliter les echanges entre jeunes cultiver au sein de la jeunesse le sens de la responsabilite et lesprit de combativite participer au developpement economique et social du depar- tement de kantchari. des membres",
        "abbreviation": "(ATTK)",
        "siege": "KANTCHARI CHEF LIEU DUDIT DEPARTEMENT SIEGE OUÂDA PAGE 15 02 MARS 2006 JOURNAL OFFICIEL DU BURKINA FASO N°09 269",
        "id": "f0321c6b73af4ce7f9d8d27b311fa91c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 005/ma td/r. bmh/pbl/hc/brm.",
        "date": "18 janvier 2006",
        "denomination": "ASSOCIATION SABABOUGNOUMA DES CORPORATIONS DES METIERS DARTISAN",
        "objective": "Association sababou-gnouma des corporations des metiers dartisan (es) de la province des bale a pour objectifs de representer et defendre les interêts des artisan (e) s dans la province, au niveau national, sous regional et international; detablir un esprit de solidarite entre les membre dassurer une meilleur prise en compte de lartisanat dans le developpement de la province susciter la naissance et le developpement dorganisations professionnelles dartisan (e) s capables de defendre leur inte- rêts economiques par eux-mêmes mobiliser les artisan (e) s de la province autour dobjectifs communs et identiques tels lorganisation de la formation professionnelle, lalphabetisation fonctionnelle, les approvi- sionnements en matieres premieres ou en produits semi-finis, lorganisation et la maîtrise des circuits commerciaux, la promotion des produits artisanaux, lemergence de micro entreprises artisanales, la mise en place de structures auto gerees de financement des activites artisanales, lacces aux marches publics, la negociation sur la fiscalite... instaurer et entretenir un dialogue permanent entre les artisan (e) s et leurs partenaires tierces personnes, etat, projets dap- pui, autres organisations dartisan (e) s, bailleurs de fonds... entretenir et developper la concertation et le partage dexpe- riences inter artisan (e) s (contrats dachat, achats groupes, (centre de formation); participer à toute action de developpement de la province.",
        "abbreviation": "ES",
        "siege": "BOROMO DEPARTEMENT DE BOROMO",
        "id": "01b93e1a1689ec162556e59e8c5c3492",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 001/ma td/rcos/pzr/sg/hc-spuy",
        "date": "19 janvier 2006",
        "denomination": "ASSOCIATION NEMARO DES JEUNES DU DEPARTEMENT DE GAO",
        "objective": "Lassociation nemaro des jeunes du departement de gao(a.j.d.g.) a pour objectifs de mener toute action din- terêt general susceptible de promouvoir le developpement socio-economique du departement de gao. elle se propose dentreprendre les objectifs suivants promouvoir leducation promouvoir un contexte socioculturel et economique favora- ble au developpement du departement conscientisation et sensibilisation de toutes les couches sociales contre le vih/s1da et les est lutter contre la deforestation et la protection de lenvironne- ment soutenir toute action visant au bien-être de la femme et de lenfant de gao.",
        "abbreviation": "AJDG",
        "siege": "GAO CHEFLIEU DUDIT DEPARTEMENT",
        "id": "7b7e799df6ad2622e74582460c06f9cf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 003/matd/sg/dglpap/doasoc",
        "date": "23 janvier 2006",
        "denomination": "ETOILE AFRICAINE",
        "objective": "Lassociation etoile africaine poursuit les objec- tifs suivants sensibiliser et soutenir les jeunes veuves, les jeunes fdles et les jeunes hommes, les filles meres et leurs enfants atteints du vih/sida assurer laide humanitaire aider les enfants necessiteux scolarises, en leur apportant du materiel scolaire, creant des petites bibliotheques, et en parrai- nant les plus meritants eduquer, informer et promouvoir la jeunesse, en vue de lui permettre dapprendre des metiers et de creer de petits emplois aider les personnes necessiteuses, surtout en milieu rural, par une assistance medicale encadrer les femmes de la rue sensibiliser les jeunes sur les consequences du vih/sida.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e092cf19a1e0608a5d27de9e6479cdaa",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 009/matd/sg/dglpap/doasoc",
        "date": "23 janvier 2006",
        "denomination": "ASSOCIATION DES SPECIALISTES EN MECANISATION AGRICOLE",
        "objective": "Lassociation des specialiste en mecanisation agricole se fixe pour objectifs de œuvrer à la promotion de lagriculture burkinabe susciter et promouvoir des formations professionnelles executer des formations à la demande contribuer au developpement de la mecanisation des exploi- tations agricoles creer un cadre de concertation entre les differents acteurs de la mecanisation agricole contribuer à lexpertise nationale sur la mecanisation agri- cole participer à lorientation des operations de mecanisation agricole.",
        "abbreviation": "ASMA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "df8179fb08732d9099ec334c41ee7fca",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- oii/ma td/sg/dglpap/doasoc",
        "date": "23 janvier 2006",
        "denomination": "ASSOCIATION RAYIMI YAKA",
        "objective": "Lassociation rayimi yaka",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f8359eb2643e7ccaf07f9c271759d191",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 014/ma td/sg/dglpa p/doasoc",
        "date": "23 janvier 2006",
        "denomination": "SOLIDARITE KOLLOG NOOMA",
        "objective": "Lassociation solidarite kollog nooma, (s.k.n.) a pour objectif global de contribuer à lamelioration des condi- tions de vie des populations. lassociation solidarite kollog nooma, s.k.n. a pour objec- tifs specifiques promotion de leau potable en milieu rural et urbain contribuer à la securite alimentaire et à la lutte contre la pau- vrete lutter contre la desertification et proteger lenvironnement impliquer les femmes dans les actions de developpement favoriser un brassage et une meilleure comprehension entre les peuples lutter contre les fleaux du siecle (sida, excision, levirat etc) lutter contre lanalphabetisme favoriser la reinsertion socio professionnelle dans orphelins et enfants vulnerables (oev).",
        "abbreviation": "SKN",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "fec5eb1b606d3d23e021c38b35313360",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 020/matd/sg/dglpap/doasoc",
        "date": "31 janvier 2006",
        "denomination": "CLUB DE TIR DU FASO",
        "objective": "Lassociation club de tir du faso pousuit les objectifs suivants mettre en place un centre de tir avec les equipements ade- quats; promouvoir des actions de tir dentraînement, de tir de com- petition, de tir de loisir et de sport en general promouvoir un reseau de partenariat nord-sud, inter-asso- dation (cooperation decentralisee) visant une communication, des echanges dexperiences et de moyens pour consolider le club de tir du faso dans ses activites produire des outils adaptes aux realites socioculturelles (bul- letins dinformation, affiches, posters, etc.) pour une prise de conscience de la necessaire dorganisation des tireurs organiser des concertations sous forme de conferences, dateliers, de seminaires, de colloques, de symposiums sur des themes particulierement sensibles pour permettre une meilleur connaissance des organisations de tireurs et leurs objectifs.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "49f9817cba07b152d91434b3fd1b6a20",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 028/matd/sg/dglpap/doasoc",
        "date": "08 fevrier 2006",
        "denomination": "ASSOCIATION WEND SONGD NE MANALGRE DES JEUNES DU BURKINA FASO",
        "objective": "Lassociation wend songd ne manalgre des jeunes du burkina faso poursuit les objectifs suivants œuvrer à defendre et promouvoir efficacement les interêts moraux et materiels de ses membres lutter contre le chômage des jeunes diplômes sans emploi de sorte à promouvoir lauto emploi par des series de seminaires de formation inciter à la creation de centres de formation professionnelle en faveur des jeunes en general et des jeunes filles en particu- lier susciter louverture de centres de loisirs et de documentation pour les jeunes.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7bf0cf5c34db6b3d4770e134e32bd8c8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 030/ma td/s g/d g lpa p/d oa soc",
        "date": "08 fevrier 2006",
        "denomination": "ASSOCIATION POUR LA VALORISATION DE LA CULTURE TRADITIONNELLE",
        "objective": "Lassociation pour la valorisation de la culture traditionnelle, (a. v.c.t.) a pour objectif principal la valorisa- tion et la promotion de la culture traditionnelle de notre pays. les objectifs specifiques suivants sont poursuivis servir de structure dappui, dencadrement et dorientation des individus ou groupements evoluant dans la culture tradi- tionnelle aider les populations à concevoir et à realiser des projets de developpement socio-culturels mobiliser aupres des institutions publiques, non-gouverne- mentales ou privees les ressources necessaires à la realisation dinfrastructures socioculturelles permettre la connaissance des produits culturels à travers la promotion des troupes de danse,des chansons, des objets tra- ditionnels.",
        "abbreviation": "AVCT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0e10ab4b3472878b537c3a59c135982a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 014/ma td/rcen/pka d/hc/sg/dase",
        "date": "13 fevrier 2006",
        "denomination": "MUTUELLE DE SANTE DES TRAVAILLEURS DE PRESSES AFRICAINES",
        "objective": "Lassociation a pour objectif lacquisition de medicaments à moindre coût avec les phar- macies ou les formations sanitaires de la place avec lesquelles elle a signe un contrat.",
        "abbreviation": "MUSTRAPA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "8e771fe16c221cbdaf6a87f9f5f2ec57",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    },
    {
        "number": "2006- 020/ma td/r cen/pka d/h c/s g/da s e",
        "date": "14 fevrier 2006",
        "denomination": "AFFA MESASSOIFFES ASSOCIATION SECOURS AUX OBJECTIFS LASSOCIATION A POUR BUT DAIDER LES VIELLES PERSONNES LAISSEES POUR COMPTE VIVANT DANS LA RUE MOURANT DE FAIM OU DE SOIF SANS DISTINCTION DE SEXE NI DE RACE OU DE RELIGION NOMS PRENOMS ET ADRESSES DES PERSONNES ACTUELLEMENT CHAR GEES DE LADMINISTRATION ETOU DE LA DIRECTION DE LASSOCIATION PRESIDENTE GANSONRE FELICITE 04 BP 359 OUAGADOUGOU 04 SECRETAIRE GENERALE BOUDA ADELINE DOMICILIE AU SECTEUR N°16 TRESORIERE GENERALE KABORE PELAGIE DOMICILIE AU SECTEUR N° 30 TRESORIER GENERAL ADJOINT YAMEOGO STEPHANE 04 BP 359 OUAGADOUGOU 04 CONSEILLER KABORE JEANBAPTISTE 01 BP 718 OUAGADOUGOU 01 1ER MEMBRE MAKERE DOROTHEE DOMICILIE AU SECTEUR N° 15 2EME MEMBRE COMPAORE MARIETHERESE DOMICILIE AU SECTEUR N°14 3EME MEMBRE GANSONRE AMEDEE DOMICILIE AU SECTEUR N°8 QEME MEMBRE OUEDRAOGO EMILE DOMICILIE AU SECTEUR N°8 5EME MEMBRE ZONGO NATHALIE DOMICILIE AU SECTEUR N°10 GEME MEMBRE YAMEOGO CATHERINE DOMICILIE AU SECTEUR N°8 7EME MEMBRE OUEDRAOGO VALERIE DOMICILIE AU SECTEUR N°17 GEME MEMBRE SAMBA RAPHAËL DOMICILIE AU SECTEUR N°10 ÇEME MEMBRE BOUDA ARISTIDE DOMICILIE AU SECTEUR N°16 10EME MEMBRE YAMEOGO EMELINE 04 BP 359 OUAGADOUGOU 04",
        "objective": "Lassociation",
        "abbreviation": "",
        "siege": "",
        "id": "be56132c34ce921e26cfcb95b1fbc7f5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060302_01"
    }
]