[
    {
        "number": "2015- 340/matds/sg/dglpap/doasoc",
        "date": "02 juillet 2015",
        "denomination": "ASSOCIATION BURKINABE ACTION ASSISTANCE",
        "objective": "Lassociation pour le bien-etre des veuves et enfants demunis poursuit les objectifs suivants sensibiliser la population sur les comportements et pratiques nefastes à legard des couches sociales defavorisees sensibiliser les adolescents sur le planning familial, sur les infections sexuellement transmissibles et les vih/sida creer des centres de formations socioprofessionnelles au profit des personnes defavorises apporter des appui-conseils aux personnes demunies et leurs entourages.",
        "abbreviation": "ABA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO PAGE 23 06 AOÛT 2015 JOURNAL OFFICIEL DU BURKINA FASO N° 32 421",
        "id": "d74dad13a6d83b0d46426ba58e5e30a7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 284/matds/sg/dglpap/doasoc",
        "date": "23 juin 2015",
        "denomination": "DE LASSOCIATION RESEAU WEST AFRICAN YOUTH FOR WATER SUPPLY SANITATION AND HYGIENE",
        "objective": "Lassociation reseau west african youth for water supply sanitation and hygiene a pour objectifs regrouper la jeunesse ouest africaine autour dun objectif commun cest-à-dire participer à lamelioration des conditions de vie des populations à travers le renforcement de la resilience, de lacces durable à leau potable, lassainissement et lhygiene encourager limplication de la jeunesse et sa participation active au developpement du continent africain creer un cadre dechange et de partage dexperiences mener des plaidoiries aupres des instances decisionnelles sensibiliser les populations sur la necessite des bonnes pratiques informer les membres sur les opportunites de bourses detudes, stages et emplois accompagner les organisations gouvernementales et non gouvernementales dans leurs activites.",
        "abbreviation": "RESEAU",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b3000a20e84ba0a19e82230184ef70df",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 337/matds/sg/dglpap/doasoc",
        "date": "02 juillet 2015",
        "denomination": "DE LASSOCIATION UNION NATIONALE DES ARBITRES DE FOOTBALL",
        "objective": "Lunion nationale des arbitres de football a pour objectifs realiser un cadre propre pour promouvoir la solidarite et la camaraderie entre les membres et defendre leurs interêts moraux et materiels. organiser, coordonner, orienter les actions de developpement de larbitrage proteger et securiser les arbitres dans lexercice de leur fonction promouvoir et favoriser lesprit de corps dans le respect des textes en vigueur.",
        "abbreviation": "UNAFBURKINA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7373f121675ead35a64eae30a6b29009",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 349/matds/sg/dglpap/doasoc",
        "date": "02 juillet 2015",
        "denomination": "DE LASSOCIATION JEUNESSE INITIATIVES POUR LE DEVELOPPEMENT DURABLE",
        "objective": "Lassociation jeunesse, initiatives pour le developpement durable a pour objectifs promouvoir et valoriser le patrimoine naturel et culturel du pays promouvoir le tourisme durable sensibiliser à la protection et à la sauvegarde de lenvironnement œuvrer au renforcement des capacites et à la capitalisation des meilleures pratiques dans les differents domaines dintervention contribuer au renforcement du civisme et à lancrage de la democratie.",
        "abbreviation": "JIDD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a0327457eb77b16e23a1c431c6c860de",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 30s/matds/sg/dglpap/doasoc",
        "date": "25 juin 2015",
        "denomination": "DE LASSOCIATION CENTRE AFRICAIN DE RECHERCHES EN DROIT ETHIQUE SANTE ET DEVELOPPEMENT",
        "objective": "Lassociation centre africain de recherches en droit, ethique, sante et developpement a pour objectifs developper des modules denseignement et de recherche sur les questions de population et developpement, de droit de la sante et de bioethique developper des modules denseignement et de recherche sur les medicaments et la propriete intellectuelle promouvoir les droits de lhomme en general et specifiquement le droit à la sante apporter par la recherche, des etudes, enquêtes et/ou evaluations, des reponses aux fleaux sociaux afin de promouvoir les bonnes pratiques et abandonner les pratiques traditionnelles nefastes.",
        "abbreviation": "CARDESAD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e56f1c5553ac115947198afd1d03a60a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 280/matds/sg/dglpap/doasoc",
        "date": "23 juin 2015",
        "denomination": "ASSOCIATION DES GROSSISTES ET DETAILLANTS DINTRANTS AGRICOLES DU BURKINA FASO",
        "objective": "Lassociation des grossistes et detaillants dintrants agricoles du burkina faso a pour objectifs promouvoir la profession des distributeurs dintrants agricoles contribuer à lharmonisation des actions au sein de la profession de distributeurs dintrants agricoles contribuer au developpement des competences techniques et de gestion de ses membres creer un cadre de concertation, dinformation, de formation, de sensibilisation et dechanges dexperiences, de cooperation technique et economique dans le domaine de la distribution et du commerce des intrants agricoles page 25 06 août 2015 journal officiel du burkina faso n° 32 423 developper le partenariat avec les structures publiques et privees en vue de la promotion de la profession promouvoir la solidarite et lentraide entre ses membres favoriser les echanges dexperiences, la cooperation avec les associations sœurs creer et entretenir des relations etroites avec les organisations de producteurs promouvoir lethique dans la profession de distributeurs dintrants agricoles contribuer aux côtes des services publics et des autres partenaires, à garantir la qualite et les normes de protection de lenvironnement ainsi que la sante publique developper toutes sortes dinitiatives tendant à contribuer à la resolution des problemes qui entravent la promotion de la profession de distributeurs dintrants agricoles au burkina faso.",
        "abbreviation": "AGRODIA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "2a7eee4d06507a040b5be867b3b0e854",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 345/matds/sg/dglpap/doasoc",
        "date": "02 juillet 2015",
        "denomination": "ASSOCIATION SUGRNOOMA",
        "objective": "Lassociation sugr-nooma a pour objectifs œuvrer pour lharmonie de la vie familiale et veiller à leducation des enfants lutter contre la pauvrete à travers la creation des micros projets et des activites generatrices de revenu pour ses membres lutter contre le vih/sida, les 1st et lexcision des jeunes filles œuvrer pour la promotion des actes en faveur de la sante de reproduction.",
        "abbreviation": "ASN",
        "siege": "SAABA PROVINCE DU KADIOGO",
        "id": "82a23fb62446d60f19ce416e011c6159",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 386/matds/sg/dglpap/doasoc",
        "date": "13 juillet 2015",
        "denomination": "ASSOCIATION WENDSONGMANANGDA",
        "objective": "Lassociation wend-song-manangda a pour objectifs interesser la jeunesse à lentretien et au developpement de lenvironnement accompagner ses membres dans ces programmes de developpement promouvoir lauto-emploi dans lapprentissage de divers metiers faciliter lacces aux micro-finances.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d1712e13056533d92105710ae03b731b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 322imatdsisg/dglpap/doasoc",
        "date": "29 juin 2015",
        "denomination": "DE LASSOCIATION FIAN BURKINA NOUVELLE DENOMINATION DE LASSOCIATION FIAN BURKINA FASO",
        "objective": "Lassociation fian burkina faso a pour objectifs appuyer la lutte pour la pleine realisation de tous les droits humains, en particulier du droit à une alimentation adequate et à la nutrition, y compris leur universalite, leur indicibilite et leur interdependance defendre le droit à une alimentation adequate et â la nutrition sur la base de la declaration universelle des droits de lhomme et des autres instruments juridiques pertinents, en particulier du pacte international relatif aux droits economiques, sociaux et culturels (article 11) et de lobservation generale n° 12 tel quadoptee par le comite des nations unies sur les droits economiques, sociaux et culturels encourager pleinement le travail realise en faveur de levolution progressive du droit à une alimentation adequate et à la nutrition pour les generatrices presentes et futures dans le cadre de la souverainete alimentaire.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "13442dae9d0117fe2acbda095f86b917",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 098/matds/sg/dglpap/doasoc",
        "date": "15 avril 2015",
        "denomination": "ASSOCIATION ESPAGNEBURKINA DE LUTTE CONTRE LE CHÔMAGE ET POUR LE DEVELOPPEMENT DES JEUNES",
        "objective": "Lassociation espagne-burkina de lutte contre le chômage et pour le developpement des jeunes a pour objectifs defendre une education et une formation de qualite ouverte à tout individu sans distinction de sexe et de religion travailler au parrainage et à linsertion sociale des enfants orphelins et desherites contribuer à la lutte contre les mutilations genitales feminines (mgf), le vih/sida et toutes les maladies endemiques (paludisme, hepatites, etc.) initier et soutenir des projets de developpement des jeunes despagne et burkina faso promouvoir et favoriser le climat des affaires entre les deux pays œuvrer à la protection des acquis dans les domaines de lart, de la culture et du tourisme.",
        "abbreviation": "AEBLCDJ",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b1bd6fee940a2b9983db8c67907fc7d6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2014- 1455/mats/sg/dglp/dosoc",
        "date": "16 septembre 2014",
        "denomination": "DE LASSOCIATION SYNDICAT NATIONAL DES AGENTS DE LA GARDE DE SECURITE PENITENTIAIRE",
        "objective": "Le syndicat national des agents de la garde de securite penitentiaire",
        "abbreviation": "SYNAGSP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9558e2b5bd2421f7d275224a2efb3f59",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 305/matds/sg/dglpap/doasoc",
        "date": "25 juin 2015",
        "denomination": "DE LASSOCIATION FONDATION SCIENCES CAMPUS",
        "objective": "Lassociation fondation sciences campus a pour objectifs publier les articles scientifiques et universitaires, les resultats de recherche, les memoires des etudiants en fin de cycle eduquer, informer le public à grande echelle sur les activites et les resultats de la recherche scientifique enseigner et mener la recherche scientifique encourager et attribuer des bourses detudes dans les domaines de la science et de la technologie.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "41d6a1cb5a5ba258e469120578af012c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 302/matds/sg/dglpap/doasoc",
        "date": "25 juin 2015",
        "denomination": "DE LASSOCIATION SOOMTEADA",
        "objective": "Lassociation soom-teada a pour objectifs promouvoir les produits forestiers non ligneux contribuer à la promotion de lart culinaire et de lart vestimentaire burkinabe accompagner les membres dans la mise ne place dactivites generatrices de revenu.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "23e3ba36bfbfe00acba9facefc0d3cda",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 095/matds/rcen/pkajd/hc/sg/dase",
        "date": "06 mai 2015",
        "denomination": "DE LASSOCIATION UNION DES JEUNES POUR LE DEVELOPPEMENT DE LARRONDISSEMENT N° 09",
        "objective": "Lunion des jeunes pour le developpement de larrondissement n° 09 (ajd/an° 09) poursuit les objectifs suivants œuvrer au bien-être des populations mettre en place et animer des concertations sur des questions essentielles eduquer et sensibiliser la jeunesse sur les grands maux qui minent notre societe œuvrer à lemployabilite des jeunes promouvoir la culture cultiver lappartenance à une même societe promouvoir les droits humains et la citoyennete mener des actions pour lepanouissement de la jeunesse.",
        "abbreviation": "UJDAN°",
        "siege": "SECTEUR 39 ARRONDISSEMENT 09 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f313e7e16e71a6f7422116687a155e95",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 076/matds/rhbs/gbd/sg/be",
        "date": "26 juin 2015",
        "denomination": "ASSOCIATION WILIKADOKE",
        "objective": "Lassociation wilikadoke (aw) a pour objectifs de lutter contre le chômage et loisivete des jeunes former les jeunes aux metiers contribuer à linstallation des jeunes formes aux metiers faire un repertoire des jeunes formes aux metiers et les aider à sinserer sur le plan professionnel contribuer au developpement du secteur informel promouvoir les activites artisanales des membres de lassociation.",
        "abbreviation": "AW",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "d7209043529ab692ed41f15118a3bc19",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 217/matds/rhbs/phue/hcbdls/sg/dag",
        "date": "06 juillet 2015",
        "denomination": "ASSOCIATION BENKADI DE COLSAMA",
        "objective": "Lassociation benkadi de colsama (abc) poursuit les objectifs suivants contribuer à la realisation effective de lautonomie et de lindependance economiques des femmes et des jeunes filles par la creation de cooperatives de production agricole, maraîchere, fruitiere lamenagement et la gestion despaces forestiers de production de bois de chauffe la creation de cooperatives et fermes pastorales la constitution de banques de cereales des femmes limplantation dateliers de transformation des produits locaux, de poterie, de vannerie, de tissage, de couture, de sechage de cereales et fruits, de fabrication artisanale dustensiles de cuisine, de culture de fleurs. favoriser lemancipation intellectuelle et culturelle des femmes par lappui à la formation à travers des stages, seminaires, de cours intensifs dans tous les domaines dactivites de lassociation louverture et la gestion de centre dalphabetisation et de cours du soir en français pour les femmes la constitution et le developpement de troupes artistiques feminines. promouvoir lemploi des femmes à travers toutes les activites susceptibles de creer un cadre à cette fin. page 29 06 août 2015 journal officiel du burkina faso n° 32 427",
        "abbreviation": "ABC",
        "siege": "SECTEUR 21 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "180f6e06bbf6ce5323b4e3e73da76a4c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 001/matds/rpcl/gvgrat-znr/cab",
        "date": "02 juillet 2015",
        "denomination": "ASSOCIATION DES JEUNES TECHNICIENS LE BÂTISSEUR",
        "objective": "De lassociation denommee association des jeunes techniciens le bâtisseur sont promouvoir les competences et techniques en genie civil et en genie electrique regrouper des jeunes formes en genie electrique et en genie civil dans un cadre de prospection des opportunites et de partage dexperiences promouvoir lentrepreneuriat et lauto emploi des jeunes contribuer à la reduction du taux de chômage des jeunes au burkina faso promouvoir la collaboration avec les jeunes formes pour la participation à la construction developpement du burkina faso contribuer par des initiatives à lamelioration des conditions de vie des jeunes cultiver la solidarite, lacceptation de lautre et la tolerance entre les membres et entre lassociation et toutes autres organisations.",
        "abbreviation": "",
        "siege": "ZINIARE PROVINCE DOUBRITENGA REGION DU PLATEAU CENTRAL LES",
        "id": "3bb3330e5e6ca2e143cf38ce5ac50637",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 071/matds/rcos/pblk/hc-kdgisg",
        "date": "24 juin 2015",
        "denomination": "ASSOCIATION DES RESSORTISSANTS POUR LE DEVELOPPEMENT DE KAMSE",
        "objective": "Lassociation des ressortissants pour le developpement de kamse poursuit les objectifs suivants ameliorer le taux de scolarisation contribuer à lamelioration de la prise en charge sanitaire des populations renforcer la cohesion sociale et la solidarite œuvrer pour la promotion de la micro-entreprise rurale pour lautonomisation de la femme mener des actions pour la protection de lenvironnement et à lamelioration du cadre de vie des populations contribuer à lamelioration de lagriculture et de lelevage.",
        "abbreviation": "ARDK",
        "siege": "KAMSE COMMUNE DE THYOU PROVINCE DU BOULKIEMDE",
        "id": "7dd03e6ccf0727a6c235ca9fd4a1e15a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 021/matds/rest/pgng/hc",
        "date": "08 juin 2015",
        "denomination": "ASSOCIATION BUAMIYABIDI POUR LE DEVELOPPEMENT DU VILLAGE DE DADOUNGA",
        "objective": "Suivants susciter lentraide entre les membres entretenir les locaux des services administratifs implantes dans le village sensibiliser la population sur la necessite dinscrire les enfants à lecole impliquer les femmes dans les prises de decisions.",
        "abbreviation": "ABUDA",
        "siege": "DADOUNGA VILLAGE DU DEPARTEMENT DE LIPTOUGOU PROVIN LA GNAGNA OBJECTILS LASSOCIATION BUAMIYABIDI POUR LE DEVELOPPEMENT DU VILLAGE DE DADOUNGA ABUDA POURSUIT LES",
        "id": "01711d6b589439349b1b2cc36b4cddca",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 131/matds/rcen/pkad/hc/sg/dase",
        "date": "24 juin 2015",
        "denomination": "ASSOCIATION WEND RAABO",
        "objective": "Lassociation wend raabo poursuit les objectifs suivants promouvoir lautonomisation des femmes preserver lenvironnement creer un climat de fraternite et de solidarite promouvoir leducation à travers linformation et la sensibilisation participer au developpement economique et socio-culturel",
        "abbreviation": "",
        "siege": "SECTEUR 37 ARRONDISSEMENT 09 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "154fe84d5ee1b55280b35d10c982c633",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 015/matds/rpcl/pgnz/hc/cab",
        "date": "29 juin 2015",
        "denomination": "ASSOCIATION SONGUI MALGRE",
        "objective": "Lassociation songui malgre a pour objectifs de: promouvoir le developpement sanitaire, administratif, educatif, social et culturel de bougre et des localites environnantes promouvoir un acces à leducation pour tous contribuer à la mise en place dun ou plusieurs etablissements sanitaires pour les populations (maternites, dispensaires...) contribuer à lacces à leau et à lelectricite contribuer à la mise en place dinfrastructures administratives contribuer à lamenagement de routes reliant les localites entre elles faire du lobbying aupres des autorites administratives et politiques pour le developpement du village et ses environnants creer un espace de jeune et de la culture pour le village et ses environnants participer à toutes initiatives liees au developpement du village et ses environnants",
        "abbreviation": "",
        "siege": "BOUGRE COMMUNE DE ZORGHO PROVINCE DU GANZOURGOU",
        "id": "a315bce8f2b54c0460be9490dd9349af",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 372/matds/sg/dglpap/doasoc",
        "date": "09 juillet 2015",
        "denomination": "ASSOCIATION BURKINABE POUR LE BIENETRE DE LA FEMME ET DE LENFANT",
        "objective": "Lassociation burkinabe pour le bien-etre de la femme et de lenfant a pour objectifs defendre, proteger et promouvoir les droits de la femme et de lenfant lutter contre le cancer du col de luterus lutter contre le cancer du sein lutter contre le paludisme lutter contre le vih sida. lutter contre les fistules obstetricales proteger des droits des enfants creer une pouponniere pour les enfants lutter contre les violences faites aux femmes",
        "abbreviation": "ABBEFE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "23c76b4335a1e093248aced89e1db296",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 277/matds/sg/dglpap/doasoc",
        "date": "23 juin 2015",
        "denomination": "ASSOCIATION WEND PANGA",
        "objective": "Lassociation wend panga a pour objectifs inserer les enfants descolarises aux differents metiers contribuer à la preservation de lenvironnement venir en aide aux veuves et orphelins contribuer à rehausser le niveau de vie familles à travers la promotion des activites generatrices de revenu impliquer toutes les couches sociales dans la ruxte contre la pauvrete au burkina faso",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "35b65b4c70153c215dc2c8ce8160943d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 296/matds/sg/dglpap/doasoc",
        "date": "25 juin 2015",
        "denomination": "BADENYA KANOU TIBAN",
        "objective": "Lassociation badenya kanou tiban a pour objectifs general contribuer à la lutte contre le vih/sida par des actions de prevention, daccompagnement psychosocial et de soutien socio-economique aux pv/vih de maniere specifique, lassociation se fixe pour objectifs promouvoir la solidarite et lentraide entre les membres mener des activites de sensibilisation et de communication pour un changement de comportement (ccc) au sein et en dehors du centre faciliter lacces des membres infectes aux soins et à la prise en charge medicale assurer le suivi medical et laccompagnement psychosocial des membres page 32 430 journal officiel du burkina faso n° 32 06 août 2015 favoriser la prise en charge des orphelins et enfants vulnerables (oev) en general et ceux des membres vulnerables en particulier initier des activites generatrices de revenus (agr) au profit des membres collaborer avec toute structure socio sanitaire, toute personne physique ou morale ou toute autre association ou institution susceptible daider lassociation pour latteinte de ses objectifs",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0103b9b112274bab86ee0ef887666b81",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 285/matds/sg/dglpap/doasoc",
        "date": "23 juin 2015",
        "denomination": "FONDATION AIDE AUX ENFANTS EN DIFFICULTE",
        "objective": "Lassociation fondation aide aux enfants en difficulte",
        "abbreviation": "FAED",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cdbd0ed7643631d3f15a33a51d5fab23",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 030/matds/rnrd/pytg/hc-ohg/sg",
        "date": "30 juin 2015",
        "denomination": "ORGANISATION FAITIERE DES CORPORATIONS DES METIERS DU YATENGA",
        "objective": "De lassociation denommee lorganisation faitiere des corporations des metiers du yatenga (ofacom/y) sont susciter la naissance et le developpement des structures adaptees aux besoins des activites artisanales dans la province assurer une meilleure prise en compte de lartisanat dans le developpement de la province susciter la naissance et le developpement dorganisations professionnelles dartisans capables dameliorer leur interêts economiques par eux -mêmes promouvoir lartisanat dans la province mobiliser les artisans de la province autour dobjectifs communs et identiques instaurer et entretenir un dialogue permanent entre les artisans et leurs partenaires entretenir et developper la concertation et le partage dexperience entre artisans participer aux actions de developpement de la province",
        "abbreviation": "OFACOMY",
        "siege": "SECTEUR N°L DE OUAHIGOUYA DANS LA PROVINCE DU YATENGA LES",
        "id": "ded30e16657535f60f1a6a1ce6b1f1ce",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 235/matds/sg/dglpap/doasoc",
        "date": "16 juin 2015",
        "denomination": "EGLISE EVANGELIQUE MISSIONNAIRE ACTION ET PUISSANCE",
        "objective": "Naire action et puissance, en abrege eemap siege bobo-dioulasso, province du houet objectifs leglise evangelique missionnaire action et puissance a pour objectifs propager la bonne nouvelle de jesus christ mobiliser les eglises et missions pour la grande commission promouvoir les enseignements dans les eglises de lassociation pour emmener les hommes à la connaissance et à la voie de jesus-christ cooperer avec les autres eglises et missions evangeliques qui confessent la même foi promouvoir lœuvre sociale pour le developpement de la nation burkinabe dans le cadre de la lutte contre la pauvrete",
        "abbreviation": "EEMAP",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "37ddaea2969c513e08e88a311b04379a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 151/matds/rcen/pkad/hc/sg/dase",
        "date": "22 juillet 2015",
        "denomination": "ASSOCIATION WEND KUNI NEBNOOMA",
        "objective": "Lassociation wend kuni neb-nooma poursuit les objectifs suivants contribuer à lamelioration des conditions de vie des membres lutter pour une meilleure condition de vie des personnes vulnerables (veuves et orphelins) lutter contre le sida et les 1st faire la promotion des techniques culturales faire la promotion de lelevage des races ameliorees faire la promotion du micro credit entre les membres faire la promotion de la culture organiser des seances de formations sur lagriculture et lelevage organiser des campagnes de sensibilisations sur lenvironnement",
        "abbreviation": "",
        "siege": "SECTEUR 30 ARRONDISSEMENT 07 OUAGADOUGOU PROVINCE DU KADIGO",
        "id": "75c2d03c820ea6e849459343900adce3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 382/matds/sgidglpap/doasoc",
        "date": "09 juin 2015",
        "denomination": "ASSOCIATION DES COMMERÇANTS DE PIECES DETACHEES CYCLES CYCLOMOTEURS MOTOS ET ASSIMILEES DU BURKINA FASO",
        "objective": "Lassociation des commerçants de pieces detachees cycles, cyclomoteurs, motos, et assimilees du burkina faso, a pour objectifs cultiver la solidarite entre ses membres lutter contre la pauvrete et soutenir tout effort du developpement durable aider à lalphabetisation des commerçants de pieces detachees cycles, cyclomoteurs motos, autos et assimilees dans les langues nationales mobiliser, organiser, sensibiliser tous les commerçants de pieces detachees et assimilees où quils se trouvent autour des problemes lies à leur commerce developper lesprit de solidarite entre tous les membres œuvrer à la recherche des projets de developpement social economique culturel promouvoir les liens de fraternite et damitie à loccasion des evenements heureux ou malheureux survenant dans les familles renforcer les relations avec les autres associations sœurs dans un respect mutuel, national et international realiser lunite de commerçants de pieces detachees et assimiles pour le soutien à tout projet de developpement dinterêt general promouvoir la formation professionnelle, le civisme et la citoyennete à ses membres sensibiliser sur les pandemies (vih sida, ebola etc...)",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9ad5133b61ebea2eefd3578e68a0fd48",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 238/matds/sg/dglpap/doasoc",
        "date": "16 juin 2015",
        "denomination": "ASSOCIATION BURKINABE DE LUTTE CONTRE LE PALUDISME",
        "objective": "Lassociation burkinabe de lutte contre le paludisme a pour objectifs participer à une meilleure maîtrise des connaissances, attitudes et pratiques liees au paludisme promouvoir lutilisation des strategies de lutte contre le paludisme par le plus grand",
        "abbreviation": "ABLP",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7383bf193bfe111d7b7700a8388c086e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 191matds/sg/dglpap/doasoc",
        "date": "05 juin 2015",
        "denomination": "ALLIANCE FRATERNELLE",
        "objective": "Lalliance fraternelle a pour objectifs etudier les problemes sociaux de ses membres en vue de leur trouver des solutions adequates promouvoir la solidarite entre ses membres à travers lorganisation des rencontres de concertations et dechanges en son sein ainsi quavec dautres organisations similaires et lorganisation dactivites culturelles et sportives, dexcursions, de voyages et de toutes autres activites en rapport avec ses objectifs œuvrer à la protection de lenvironnement et promouvoir les politiques de developpement durable en afrique promouvoir lacces à leau potable et à lassainissement en afrique contribuer à la mise en œuvre de la gouvernance locale et à latteinte des objectifs du millenaire pour le developpement en afrique contribuer au renforcement de la cohesion sociale en afrique œuvrer à la protection de lenfance contribuer à preserver la sante publique en liaison avec le developpement et les changements climatiques faire du plaidoyer et du lobbying aupres des pouvoirs publics et des partenaires au developpement contribuer à la mise en œuvre des politiques publiques en faveur de leducation, de lalphabetisation et de la formation en afrique favoriser la creation et lemergence de cadre de concertation et de recherche appropriees regionaux ou internationaux afin dassurer avec efficience le partenariat avec dautres ong et acteurs du developpement dans loptique de promouvoir lintegration regionale",
        "abbreviation": "AF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "565a61da87da03f0e0052ef725724a45",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 313/matdsisg/dglpap/doasoc",
        "date": "25 juin 2015",
        "denomination": "ACTION POUR LEPANOUISSEMENT AU TRAVAIL",
        "objective": "Laction pour lepanouissement au travail a pour objectif principal lepanouissement de lhomme au travail ses objectifs specifiques sont lutter contre la pauvrete promouvoir linitiative privee lutter contre les mst-sida assister financierement et techniquement les femmes du petit commerce et les jeunes diplômes sans emploi elaborer et rechercher les financements pour des micro- projets sensibiliser et eduquer la population pour lassainissement de lenvironnement promouvoir legalite et lequite du genre en milieu de travail sensibiliser la population sur la creation demplois verts promouvoir lequite genre dans les milieux socioprofessionnel promouvoir lemploi et le travail decent promouvoir la protection sociale et les mutuelles promouvoir les droits des travailleurs migrants promouvoir leconomie solidaire œuvrer à lepanouissement de desherites et des zones defavorisees",
        "abbreviation": "AET",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b5823411d48a7de5678d3d4a53caee60",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 218/matds/sg/dglpap/dasoc",
        "date": "10 juin 2015",
        "denomination": "ASSOCIATION BURKINCRATIE",
        "objective": "Lassociation burkincratie a pour objectifs promouvoir les valeurs dintegrite et de patriotisme promouvoir le civisme et la citoyennete œuvrer pour le developpement des populations par leducation-conseil, laccompagnement, linformation et le plaidoyer accompagner et soutenir toutes autres associations ou structures dont la vision repond aux aspirations de lassociation",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "45d4e4c8c31d8ecfd9c05abf9dfaaf82",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 330/matds/sg/dglpap/doasoc",
        "date": "29 juin 2015",
        "denomination": "FONDATION EMMANUELLE POUR LE SALUT DES AMES INTERNATIONALE",
        "objective": "La fondation emmanuelle pour le salut des ames internationale a pour objectifs organiser des campagnes devangelisation en plein air et de porte à porte creer des cellules de priere et implanter des eglises organiser des seminaires et des conferences enseigner les fideles et former des ouvriers collaborer avec toutes les autres eglises protestantes et evangeliques sœurs favoriser lacces des couches vulnerables (femmes et enfants) à la sante primaire mener des campagnes de sensibilisation et de prevention sur diverses maladies (ist/vih/sida-paludisme-polio- meningite-onchocercose) appuyer les structures et letat dans le cadre de la vaccination creer des depôts pharmaceutiques et un centre sanitaire assister ou accompagner la population dans letablissement des actes de naissances et des cartes nationales didentite page 36 434 journal officiel du burkina faso n° 32 06 août 2015 assurer la reinsertion socio-economique des personnes les plus demunies notamment les femmes, les enfants et les jeunes lutter contre la violence et lexclusion sociale creer des unites de ramassages dordures menageres creer des centres dapprentissage et de formation creer un orphelinat pour accueillir les enfants abandonnes creer une institution de micro finance afin daccompagner les femmes exerçant des activites generatrices de revenus, les petits commerçants, les eleveurs, les agriculteurs et les jeunes porteurs de projets rentables gerer les conflits et promouvoir la cohabitation pacifique et de la paix sociale (par la creation des cadres de concertation au niveau des regions dans les zones à risque pour minimiser les conflits entre eleveurs et agriculteurs) favoriser lacces des pauvres à leducation dans les regions du sahel et de lest du burkina creer des etablissements scolaires (primaire-secondaire- superieur) eduquer et alphabetiser les jeunes et les femmes sensibiliser les populations sur la protection de lenvironnement organiser des camps de reboisement pour lutter contre lavancee du desert assister les populations sur les effets nefastes du changement climatique appuyer les producteurs agricoles en creant des zones amenagees et en leur dotant de moyens techniques de production (boulie, motopompe, etc.) appuyer les populations rurales dans la gestion des banques de cereales",
        "abbreviation": "FESA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "9d5cd080ea89614dbf14708a05765776",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 075/matds/rcas/pcmo/hc",
        "date": "08 juillet 2015",
        "denomination": "ASSOCIATION DES AGRICULTEURS SYLVICULTEURS ET ELEVEURS DE NIANGOLOKO AASEN",
        "objective": "Promouvoir lagriculture, la sylviculture et lelevage cultiver la cohesion et la solidarite entre les membres prevenir et resoudre les differents litiges",
        "abbreviation": "",
        "siege": "EST ETABLI À NIANGOLOKO PROVINCE DE LA COMOE",
        "id": "dcf417dc029f32c6f70e1fcfc7855576",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 009/matds/rcnr/gkya/cab",
        "date": "10 juin 2015",
        "denomination": "ASSOCIATION KELGBEOGYELLE",
        "objective": "Lassociation se fixe les objectifs suivants proteger lenvironnement contribuer à la formation et à lepanouissement de la femme et de lenfant promouvoir lagriculture et lelevage lutter contre lignorance et lanalphabetisme, les maladies endemiques (vih/sida, paludisme, tuberculose, malnutrition...) vulgariser loutil dauto-analyse de gestion du troupeau et de la fertilisation des sols promouvoir la scolarisation des filles et des enfants en situation difficile contribuer à lutter contre les discriminations à legard des femmes promouvoir la formation professionnelle contribuer au parrainage des enfants vulnerables promouvoir lintegration du genre et developpement dans toutes nos activites pour un developpement durable",
        "abbreviation": "AKBYACTION",
        "siege": "KAYA PROVINCE DU SANMATENGA DANS LA REGION DU CENTRENORD",
        "id": "d0a9269743571affa8bb7567c74de24b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 014/matdsirsuo/gvt-g/cab",
        "date": "08 juin 2015",
        "denomination": "ASSOCIATION DES POINTS FOCAUX EAU POTABLE ET ASSAINISSEMENT DU SUDOUEST",
        "objective": "Lassociation des points focaux eau potable et assainissement du sud-ouest a pour objectifs de creer un cadre dexpression et depanouissement des points focaux entreprendre des activites de promotion sur lhygiene, leau potable et lassainissement entreprendre des activites de creation dentreprises ameliorer les conditions de vie des points focaux etablir des liens de fraternite, solidarite entre les points focaux de la region",
        "abbreviation": "APFEASO",
        "siege": "GAOUA PROVINCE DU PONI REGION DU SUDOUEST",
        "id": "12d57af8d2e015afa55bfc4e53b85154",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 015/mats/rpcl/pkwg/hc/sg",
        "date": "13 juillet 2015",
        "denomination": "AMICALE DES ANCIENS ELEVES DE LECOLE DE LAYE",
        "objective": "Lamicale des anciens eleves de lecole de laye poursuit les objectifs suivants promouvoir un cadre de rencontre, dechanges et dactions concertees, entre ses membres entretenir et renforcer la cohesion, les liens damitie et de solidarite entre anciens eleves de laye assurer un soutien aux projets caritatifs et humanitaires, inities par les anciens eleves de lecole, ou lecole elle- même representer les anciens eleves et amis de lecole, en tant que de besoin, aupres de toute personne physique ou morale, organisme et administration etudier toute question qui concerne linterêt et lepanouissement des eleves et anciens eleves contribuer par des actions multiformes à levolution et au rayonnement du secteur de leducation à laye participer à toute action de developpement en faveur des populations de laye qui ne serait pas contraire aux presents statuts",
        "abbreviation": "",
        "siege": "LAYE PROVINCE DU KOURWEOGO",
        "id": "ea168f30cad1097cc37d3e53f3367bdd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 356/matds/sg/dglpap/doasoc",
        "date": "07 juin 2015",
        "denomination": "ASSOCIATION SPORTIVE FAUCONS",
        "objective": "Lassociation sportive faucons a pour objectifs pratiquer le basket-ball organiser des seances dentrainement loisir et competition organiser des competitions officielles et amicales organiser des assemblees periodiques organiser tout autre type dactivites sportives, dactions ou de manifestations que le comite directeur jugera utile pour son developpement",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b189e8f6fc72dc8f9e270baf37bb38a4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 004/matds/rsuo/pib/hc-dn",
        "date": "06 juillet 2015",
        "denomination": "ASSOCIATION MY LIFE",
        "objective": "Lassociation my life a pour objectifs de promouvoir des actions concretes de sauvegarde de lenvironnement promouvoir des actions civiques en faveur de lassainissement et du cadre de vie former et sensibiliser la population pour la lutte contre les changements climatiques promouvoir des echanges nationaux et internationaux par des actions et activites diverses",
        "abbreviation": "SIÈGE",
        "siege": "KOLINKA DEPARTEMENT DE OUESSA PROVINCE DU LOBA REGION DU SUDOUEST BURKINA FASO",
        "id": "af34f0804d129a352884e20063cc31d3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 077/matds/rcas/pcmo/hc",
        "date": "14 juillet 2015",
        "denomination": "ASSOCIATION MOUSSO TA YIRI",
        "objective": "Rapprocher les femmes en favorisant des cadres de rencontre et dechanges developper lesprit de volontariat, de solidarite, de tolerance et de probite contribuer à la protection du patrimoine forestier participer à la formation et la sensibilisation des femmes sur les techniques de production et dentretien des plantes contribuer à la reduction de la pollution par sequestration du co2 à travers la plantation et lentretien de bosquets de nere",
        "abbreviation": "",
        "siege": "BOULO PROVINCE DE LA COMOE",
        "id": "5eb424862d50a77f0a176bb27afe50b2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 021/matds/rhbs/pknd/hc/sg/dag",
        "date": "15 juillet 2015",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT RURAL",
        "objective": "Lassociation pour le developpement rural",
        "abbreviation": "ADR",
        "siege": "NDOROLA COMMUNE RURALE DE NDOROLA",
        "id": "a7cf6aeebecab88d9d2b81969b1a6b9e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 031/matds/rcsd/pbzg/hc",
        "date": "07 juillet 2015",
        "denomination": "ASSOCIATION SOUGRINOOMA DES FEMMES DE KOUGPELYARGO",
        "objective": "Lassociation sougri-nooma des femmes de kougpel-yargo a pour objectifs de servir de cadre dexpression, de concertation des femmes sur les sujets ayant trait à leur epanouissement socio-economique et culturel -initier et realiser des projets à lintention des femmes en vue de renforcer leur independances economique; initier et realiser dans le secteur informel, des microprojets dans divers domaines au profit des femmes. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "KOUGPELYARGO DEPARTEMENT DE KOMBISSIRI DANS LA PROVINCE DU BAZEGA",
        "id": "3eb85c67d9a29b997d861dee5a2fdea7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    },
    {
        "number": "2015- 283/matds/sg/dglp/dosoc",
        "date": "23 juin 2015",
        "denomination": "SYNDICAT NATIONAL DES LIBRAIRES ET ASSIMILES DU BURKINA",
        "objective": "Le syndicat national des libraires et assimiles du burkina a pour objectifs regrouper et offrir à tous les libraires, papetiers et les professionnels des activites connexe ou assimilees, un cadre dexpression approprie assurer la formation, leducation, la promotion et la defense des interêts materiels et moraux des libraires, papetiers en general et ceux qui y ont adhere en particulier œuvrer pour le bien-être de ses adherents, le developpement de leurs activites et la culture dun esprit de civisme fiscal lutter contre les marches biaises avec echantillons non standards et toute pratique deloyale du commerce promouvoir les structures mutualistes de micro-finances et le petit credit au- profit de ses membres et des acteurs de leconomie informelle lutter pour une commerce equitable dans le secteur de la librairie appuyer et encourager les politiques de promotion des infrastructures socio-economiques et marchandes promouvoir la solidarite syndicale au niveau national etablir des relations damitie et de partenariat avec les libraires dautres pays organiser les marches et yaars du burkina faso en vue de promouvoir leur developpement socio-economique pour leur contribution au developpement lutter contre les contrefaçons et promouvoir les œuvres nationales.",
        "abbreviation": "SYNALAB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "55a72c761d84dca431cfc765f79316f4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20150806_01"
    }
]