[
    {
        "number": "2006/202/ma td/sg/dglpap/doasoc",
        "date": "02 mai 2006",
        "denomination": "«FONDATION REUSSIR",
        "objective": "Dune part, de contribuer à la reduction de la pauvrete par la creation demplois selon la strategie de creation dune masse critique de personnes autonomes et dentrepreneurs, capables et motives et dautre part, de mobiliser à cet effet, les moyens necessaires. elle a pour objectis specifiques de de promouvoir des politiques de developpement personnel et de developpement de lentrepreneuriâicomme des strategies novatrices de developpement de mobiliser des fonds pour le financement des activites eligibles de constituer et vulgariser une base dinformations strategiques sur le developpement personnel et 1entrepreneurial |u profit des acteurs de developpement.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO LA FONDATION A POUR",
        "id": "e8f7878a60c767202fbca6f4845e1cbd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 234/ma td/s g/d g lp a p/d oa soc",
        "date": "02 mai 2006",
        "denomination": "ASSOCIATION FAMILLE SOCIALE S",
        "objective": "Lassociation famille sociale poursuit les objectifs de lutter contre la pauvrete et la faim dans les familles lutter contre^ hanalphabetisme, lalienation et pour une promotion accrue de leducation à legard de tous les enfants; aider les personnes demunies à avoir de meilleures conditions de-vie (handicapes, orphelins, veuves etc...) œuvrer pour lintegration despersonnes demunies dans la societe promouvoir la culture à travers la creation dun reseau dechange et de correspondance promouvoir lemancipation de la femme à travers la jeune fille.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KÀDIOGO",
        "id": "9aa28200eca6395a9e0fc6c092107457",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 23 7/ma td/sg/dglpap/doasoc",
        "date": "02 mai 2006",
        "denomination": "SOS FILLEMERE",
        "objective": "Lassociation sos fille/mere",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "87ca925c8c8ad8540a61881c1aae8d9b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 240/matd/sg/dglpap/doasoc",
        "date": "02 mai 2006",
        "denomination": "ASSOCIATION FEMININE ZEKOLA",
        "objective": "Lassociation feminine zêkola poursuit les objectifs suivants servir de cadre de concertation et dinstrument de soutien aux femmes contribuer à la promotion economique des femmes du pays contribuer à la reflexion et à ladoption des mesures appropriees pour lamelioration des conditions de vie des femmes asseoir une solidarite accrue et agissante entre les femmes assurer une formation appropriee de ses membres leur permettant dassurer leurs responsabilites.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f7440e758850b9c55ecb0921a6ce6305",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 0 70/ma td/rcen/pkad/hc/sg/dase",
        "date": "7 juin 2006",
        "denomination": "ASSOCIATION ZEMESTABA",
        "objective": "Lassociation a pour objectifs de lutter contre le sida au sein des femmes qui sont les plus vulnerables de lutter contre lexploitation des enfants de lutter contre lexcision des filles dœuvrer pour une meilleure connaissance humanitaire, sociale; de mener un soutien à la scolarisation des filles de mener toute activite rentrant dans le cadre de son objectif.",
        "abbreviation": "AZ",
        "siege": "OUAGADOUGOU SECTEUR N°28 ARRONDISSEMENT DE BODOGODO",
        "id": "db326e49160e33a9b333d0aa738e3270",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 0 75/ma td/rcen/pkad/hc/sg/dase",
        "date": "7 juin 2006",
        "denomination": "ASSOCIATION GOUTAA POUR LA SOLIDARITE ET LESPOIR",
        "objective": "Lassociation a pour objectifs de promouvoir lentraide et la solidarite entre ses membres de developper la solidarite entre les membres adherents notamment dans la resolution des problemes sociaux (deces, maladies, etc.) de developper lentraide entre ses membres pour lorganisation des manifestations à caractere social (mariage, baptême, etc.) de promouvoir des initiatives culturelles pour mieux faire connaître les valeurs socio-culturelles du burkina de promouvoir les echanges culturelles avec les communautes vivant à ouagadougou dechanger sur les problemes de developpement dimportance majeure qui marquent la societe burkinabe (vih/sida, analphabetisme, pauvrete, etc) dentreprendre toute initiative pouvant favoriser le bien-être de ses membres.",
        "abbreviation": "",
        "siege": "SECTEUR N°19 NONSIN ARRONDISSEMENT DE PAGE 22 1084 JOURNAL OFFICIEL DU BURKINA FASO N° 30 27 JUILLET 2006 BOULMIOUGOU",
        "id": "128a403a488c1d9c106aff0016aee5ec",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 328/matd/sg/dglpap/doasoc",
        "date": "07 juin 2006",
        "denomination": "ASSOCIATION NATILGUE",
        "objective": "Lassociation natilgue, a.na a pour objectifs de regrouper toutes les personnes en difficultes familiales et sociales afin de creer et de maintenir entre un esprit de fraternite, de solidarite et de progres participer au developpement socio-economique au profit des populations en particulier les femmes et les enfants promouvoir des activites culturelles pouvant participer à lanimation et à leducation des populations au plan national 5 participer à la lutte contre les ist/sida offrir un cadre de rencontre, dechange, de reflexion et de concertation aux personnes en difficultes sociales et familiale",
        "abbreviation": "ANA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0a9ee6fe16c8e4d871e2fc4c10568a93",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 331/matd/sg/dglpap/doasoc",
        "date": "07 juin 2006",
        "denomination": "REGARD",
        "objective": "Lassociation regard poursuit les objectifs suivants contribuer à la promotion des valeurs educatives promouvoir leducation des enfants sensibiliser les populations sur le bien fonde de la scolarisation des enfants contribuer à une meilleure insertion et un epanouissement des enfants par la formation et la realisation de projets à caractere social et educatif promouvoir ou favoriser les echanges inter-ecoles aider à lexecution de tout programme et action etatiques ou non etatiques favorisant le developpement integral de lenfant.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d016b1e936d1aa727a1fb6b5d4e806f3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 0338/matd/sg/dglpap/doasoc",
        "date": "07juin 2006",
        "denomination": "ASSOCIATION POUR LA PROMOTION ET LINTEGRATION DE LA JEUNESSE BURKINABE",
        "objective": "Lassociation pour la promotion et lintegration de la jeunesse burkinabe poursuit les objectifs suivants contribuer à la participation des jeunes aux rencontres nationales et internationales promouvoir la cooperation nationale et internationale entre associations de jeunes et mouvements de jeunes participer à lintegration et à lepanouissement des jeunes à travers lalphabetisation et la formation, la creation des activites generatrices de revenus et des activites socio- culturelles et sportives sensibiliser les jeunes autour des principes des droits humains et de ladoption de comportement citoyen.",
        "abbreviation": "APIJB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e444015524fd312f84714122e0b0c1c3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 013/ma td/r csd/pbzg/hc/sg/dasec",
        "date": "14 juin 2006",
        "denomination": "ASSOCIATION DES JEUNES SCOLAIRES DE TUILI",
        "objective": "Lassociation poursuit les objectifs suivants creer un cadre de contact et dechanges entre les jeunes scolarises pour une amelioration des conditions de vie et detudes encourager les eleves du village de tuili à chaque fin dannee j sensibiliser la jeunesse sur les fleaux tels que la toxicomanie, le sida, la delinquance mener des activites de sensibilisation et dencouragement pour une amelioration des conditions detudes rendre effectif le droit à la scolarisation contribuer au combat contre la pauvrete à tuili et au burkina faso. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "",
        "siege": "TUILI DEPARTEMENT DE KOMBISSIRI",
        "id": "ff7a0455efabef0025f280ee392a9491",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 074/ma td/rhbs/phue/hcbdls/sg/da g.",
        "date": "26 juin 2006",
        "denomination": "ASSOCIATION SANU WAGALEN",
        "objective": "Lassociation sanu wagalen poursuit les objectifs suivants outiller les jeunes generations à la gestion du patrimoine culturel national stimuler davantage la promotion culturelle et artistique de qualite sur des competitions saines assurer une promotion de creativite de la jeunesse dans les priorites des engagements nationaux creer des conditions dintegration de nos ecoles et de nos etablissements secondaires dans lespace socio-economique, culturel, dechanges et de cohesion dans linterêt national.",
        "abbreviation": "",
        "siege": "LAFIABOUGOU SECTEUR N°20 COMMUNE DE BOBO DIOULASSO PROVINCE DU HOUET",
        "id": "d2a2b85a547e781532691ce4aaa26405",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    },
    {
        "number": "2006- 346//matd/sg/dglpap/doasoc",
        "date": "26 juin 2006",
        "denomination": "ACTIONS POUR UNE CITOYENNETE RESPONSABLE DANS LA DECENTRALISATION",
        "objective": "Lobjectif general de lassociation action pour une citoyennete responsable dans la decentralisation est de contribuer à lencrage dune citoyennete responsable dans les collectivite territoriales en vu de limpulsion dun developpement local endogene et durable. l es objectifs specifiques de lassociation sont former les elus locaux à une meilleure maîtrise de leurs (rôles) attributions au sein des conseils municipaux et des villages et secteurs dorigine former les elus locaux et les agents des services municipaux à la tenue de letat civil former les elus locaux à la connaissance et à la protection des droits humains en general et des droits civils et politiques en particulier aider à la definition et à la mise en œuvre des strategies de developpement au niveau local favoriser lemergence dun developpement participatif au niveau local.",
        "abbreviation": "ACIRED",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "8bc0a6a057bf29147a64970070162997",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060727_01"
    }
]