[
    {
        "number": "2015- 1096imatdisgidglpapidoasoc",
        "date": "24 novembre 2015",
        "denomination": "ASSOCIATION BUUDNOOMA POUR LE DEVELOPPEMENT",
        "objective": "Lassociation buud-nooma pour le developpement a pour objectifs consolider les liens de fraternite et de solidarite entre tous les peuples creer une mutuelle dentraide et de soutien aux actions de developpement participer au developpement et à lepanouissement des peuples.",
        "abbreviation": "ABND",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "b94d5fec908190ace0472542fd5583d1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1299/matd/sg/dglpap/daosoc",
        "date": "09 decembre 2015",
        "denomination": "ASSOCIATION DENTRAIDE ET DE SOLIDARITE WEND LA SONGDA",
        "objective": "Lassociation dentraide et de solidarite wend la songda a pour objectifs promouvoir lentraide, la solidarite et le civisme promouvoir le dialogue inter-religieux et la tolerance promouvoir la sauvegarde des valeurs culturelles promouvoir lacces des pauvres aux services sociaux de base page 16 1428 journal officiel du burkina faso n° 02 14 janvier 2016 promouvoir leducation pour tous et lalphabetisation en particulier promouvoir la sante par les plantes et la prevention des maladies.",
        "abbreviation": "AESWS",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "f17433cd9e8519e085f05817b450e205",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1209/matd/sg/dglpap/doasoc",
        "date": "03 decembre 2015",
        "denomination": "ASSOCIATION MANAGDKETA",
        "objective": "Lassociation managd-keta a pour objectifs lutter contre la pratique de lexcision lutter contre le sida et les infections sexuellement transmissibles sensibiliser et lutter contre la consommation de la drogue.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "21995d50a97a33f3a95915b384a5e56c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1095/matd/sg/dglpap/doasoc",
        "date": "24 novembre 2015",
        "denomination": "ASSOCIATION DES FEMMES UNIES POUR LE DEVELOPPEMENT BEOGNEERE",
        "objective": "Lassociation des femmes unies pour le developpement beog-neere a pour objectifs mobiliser et soutenir les femmes et filles socialement desheritees à relever leur niveau de vie initier et realiser des projets et programmes dans les domaines de leducation de lintegration sociale, de la sante, de lartisanat, de lenvironnement et des micro-credits.",
        "abbreviation": "AFUDBEOGNEERE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d39c1b55b67d2feed3b9f4d5fe485819",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1139/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "DE LASSOCIATION AFRICA RAISING TEAM",
        "objective": "Lassociation africa raising team a pour objectifs participer au developpement personnel de nos membres, en les invitant à lauto-emploi, en les encourageant, en les accompagnant, en tonifiant leurs elans et initiatives par divers appuis creer des cadres dechanges entre les jeunes principalement, en vue de renforcer les liens de solidarite, de fraternite et de constituer un noyau de coordination des differents opinions illuminer les masses sur les connaissances de bonnes pratiques faire de la jeunesse africaine une veritable forge de cerveau despoir capable dagir en tout lieu.",
        "abbreviation": "ART",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "b6e24eb03c076dfcf60d739200df6c69",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1325/matd/sg/dglpap/doasoc",
        "date": "16 decembre 2015",
        "denomination": "DE LASSOCIATION FONDATION ACTION CHRETIENNE BARNABAS",
        "objective": "Lassociation fondation action chretienne bamabas a pour objectifs attirer et cultiver la presence et la faveur de dieu dans les vies par la louange et ladoration creer un cadre de soutien et demergence aux ministeres chretiens par linstallation et la construction de tabernacles pratiquer la misericorde envers les veuves et les orphelins.",
        "abbreviation": "FACB",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "796f045413a1949abc51d64b21ba48ec",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1121/matd/sgidglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "ASSOCIATION SOLIDARITE DES FEMMES ACTIVES",
        "objective": "Lassociation solidarite des femmes actives a pour objectifs developper, encourager les initiatives de solidarite et dentraide entre membres -ameliorer les conditions de vie des femmes page 18 1430 journal officiel du burkina faso n° 02 14 janvier 2016 promouvoir et consolider diverses activites generatrices de revenu initier et promouvoir des activites eco-citoyennes sur lenvironnement monter des projets de formation des femmes (fabrication des savons et beurre de karite, techniques de recuperation et transformation de la matiere plastique, couture, tissage, teinture) appuyer et accompagner toutes initiatives de developpement sensibiliser et eduquer les femmes en matiere de sante (la planification familiale, les mst et vih/sida), deducation et de certaines valeurs comme le civisme, la citoyennete etablir des partenariats pour lobtention des micro-credits au profit des membres initier et promouvoir des activites socio-culturelles et sportives promouvoir la paix et lesprit de citoyennete.",
        "abbreviation": "ASOFA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "68324c6fb7be0b32b143e729e2ea6862",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1104/matd/sg/dglpap/doasoc",
        "date": "24 novembre 2015",
        "denomination": "ASSOCIATION PUUG YANS LAGM TAAB N TEL ROGM",
        "objective": "Lassociation puug yans lagm taab n tel rogm a pour objectifs partager son expertise avec les plus jeunes rechercher des financements pour la realisation dactivites generatrices de revenu afin de soutenir lemployabilite des femmes et des jeunes travailler à linsertion socio-professionnelle des femmes et des jeunes par des actions actives et de plaidoiries soutenir les projets de developpement du gouvernement en faveur des femmes et des jeunes soutenir les projets developpes par les femmes et les jeunes dans le sens de la lutte contre la pauvrete developper toute action susceptible dameliorer les conditions de vie des femmes, des enfants et des jeunes.",
        "abbreviation": "APLTR",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7f14d0c24dcad988a651f30511dfb9ce",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1118imatdisgidglpapidoasoc",
        "date": "25 novembre 2015",
        "denomination": "DE LASSOCIATION MOUVEMENT DES ARTISTES MUSICIENS ENGAGES",
        "objective": "Lassociation mouvement des altistes musiciens engages a pour objectif general de promouvoir les activites culturelles, artistiques et touristiques au sein de la jeunesse par linitiation, leveil et la formation des artistes musiciens. page 19 14 janvier 2016 journal officiel du burkina faso n° 02 1431 ses objectifs specifiques sont inculquer leducation artistique aux jeunes, creer un cadre propice dechanges entre artistes lutter pour lamelioration de leurs conditions de travail organiser des tournees artistiques, touristiques en vue de favoriser les echanges culturels creer des cadres de formation pour les acteurs culturels, de danse, de musique, de chant et de tourisme lutter contre certains maux de la societe qui minent leur travail telle la piraterie interpeler le politique pour une mise en valeur de la culture qui est le socle dune cohesion sociale.",
        "abbreviation": "MOD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ea3e206a163e79541a90e8ff99420b5a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1282/matd/sg/dglpap/doasoc",
        "date": "09 decembre 2015",
        "denomination": "DE LASSOCIATION MUTUELLE DES AGENTS DU CENTRE NATIONAL DES ARTS DU SPECTACLE ET DE LAUDIOVISUEL",
        "objective": "La mutuelle des agents du centre national des arts du spectacle et de laudiovisuel a pour objectifs contribuer à la creation et la promotion dun esprit de solidarite entre ses membres promouvoir lepanouissement culturel, moral, intellectuel et physique de ses membres ameliorer leurs conditions de vie et de travail organiser des rencontres de concertation et dechanges en son sein ainsi quavec dautres organisations similaires organiser des activites culturelles et sportives, dexcursions, de voyages et toutes activites en rapport avec ses objectifs.",
        "abbreviation": "MUTACENASA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ecb305ef12d03a4298eda7a4b7411a14",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1127imatdisgidglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "DE LASSOCIATION BAOBAB",
        "objective": "Lassociation baobab a pour objectif general de prevenir et combattre les crimes economiques ses objectifs specifiques sont apporter un soutien juridique aux populations victimes de crimes economiques lutter contre limpunite des acteurs economiques contribuer à une meilleure regulation des activites commerciales et des flux financiers transnationaux sensibiliser la societe civile, les acteurs economiques et les autorites publiques sur les enjeux de la criminalite economique.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "e20b23f885d980c3e01dffcb1773d6c4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1124/matd/sg/dglpap/doasoc",
        "date": "25 novembre 2015",
        "denomination": "DE LASSOCIATION JABNEL",
        "objective": "Lassociation jabnel a pour objectifs aider les populations demunies avec des centres communautaires offrir de leau potable aux populations en leur rapprochant les points deau par la realisation de forages appuyer le paysan avec le materiel necessaire pour le developpement de lagriculture (tracteurs, charrues et bœufs, motopompes) et de lelevage (bœufs, moutons, chevres, porcs, poules...) promouvoir lalphabetisation dans les langues pour permettre un developpement socio-economique des populations à la base ameliorer les conditions de vie des orphelins et autres enfants vulnerables en leur apportant du soutien au niveau de la scolarite, de la sante et de la nourriture (construction decoles, parrainage, don de medicament, distribution de vivres dans les familles...) contribuer à linsertion socio-professionnelle de jeunes par la realisation des centres de formation professionnelle (couture, menuiserie, soudure...) apporter un soutien aux malades du vih/sida (financier pour payer les medicaments) et poursuivre la sensibilisation des populations surtout des jeunes pour un changement positif de comportement sur les ist/vih/sida soutenir le programme de letat concernant la lutte contre le paludisme, cause premiere de mortalite infantile par lapport de medicaments aux paysans, la construction de latrines et la distribution de moustiquaires impregnees promouvoir la citoyennete responsable des populations quant à lenvironnement (sensibilisation, information, formation).",
        "abbreviation": "",
        "siege": "DIEBOUGOU PROVINCE DU BOUGOURIBA",
        "id": "d7d952df86318a9ce20624a02fa39558",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 925/matd/sg/dglpap/doasoc",
        "date": "03 novembre 2015",
        "denomination": "ASSOCIATION ACTIONS POSITIVES",
        "objective": "Lassociation actions positives a pour objectifs organiser des activites socioculturelles et sportives creer un climat social et culturel propice à la consolidation des liens damitie et de fraternite entre les populations organiser des actions de bienfaisance au profit des demunis agir en vue de tisser des liens de cooperation et damitie avec dautres associations et organismes à même vocation cooperer avec les services publics et organisations non- gouvernementales.",
        "abbreviation": "2A",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ddb0f27480cd127f4de697a21f2a2f2b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1234/matd/sg/dglpap/doasoc",
        "date": "03 decembre 2015",
        "denomination": "ASSOCIATION VIE ABONDANTE",
        "objective": "Lassociation vie abondante",
        "abbreviation": "AVIA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5554fe0e110d6d60f5a4899056890659",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1043/matd/sg/dglpap/doasoc",
        "date": "13 novembre 2015",
        "denomination": "ASSOCIATION REGLE DOR",
        "objective": "Lassociation regle dor a pour objectifs promouvoir le civisme des jeunes en general et des detenus du burkina en particulier pour une citoyennete responsable defendre les interêts et droits des detenus du burkina veiller sur un systeme juridique equitable pour tous promouvoir la formation de toutes les personnes en detention ou liberees pour une meilleure insertion afin de garantir la securite des citoyens promouvoir lenracinement dune veritable culture des droits humains dans les prisons des pays emergents mener des actions de developpement dans les domaines de lagriculture, lelevage, la sante, lenvironnement, leducation, la culture, linsertion sociale en vue de contribuer à un developpement durable promouvoir lauto prise en charge et lauto emploi par la formation de ses membres en general, en particulier des detenus des prisons du burkina developper un partenariat avec dautres structures de developpement ayant les mêmes objectifs quaro et soucieuses de la promotion du civisme et des droits humains lutter contre le chômage des jeunes et des femmes diplômes en general assister les personnes âgees en general et en particulier ceux des prisons pour leur bien-être.",
        "abbreviation": "",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "b943b55df32df60beabfb8276d36caad",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1176imatdisg/dglpapidoasoc",
        "date": "26 novembre 2015",
        "denomination": "ASSOCIATION TERRE NOUVELLE",
        "objective": "Lassociation terre nouvelle a pour objectifs travailler à eliminer les pratiques agricoles nuisibles à lenvironnement par lapplication des methodes agro ecologiques creer un centre de reference en matiere de bonnes pratiques et methodes de preservation de lenvironnement promouvoir le genre dans la pratique de lagro ecologie mener des actions aupres des populations sur la preservation de lenvironnement lutter contre le trafic des enfants, les pires formes de travail des enfants promouvoir la sante, lelevage et lalphabetisation en faveur des couches sociales plus demunies entreprendre des actions en faveurs des jeunes non scolarises ou descolarises pour leur insertion socio-economique promouvoir lassainissement par des actions concretes. page 22 1434 journal officiel du burkina faso n° 02 14 janvier 2016",
        "abbreviation": "ATEN",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "26e6f223eb04d48f892bf339aff43b5a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1304/matd/sg/dglpap/doasoc",
        "date": "16 decembre 2015",
        "denomination": "ASSOCIATION ENTRAIDE POUR UNE VIE NOUVELLE",
        "objective": "Lassociation entraide pour une vie nouvelle a pour objectifs promouvoir lentraide, la fraternite et la solidarite au sein des membres et de la population promouvoir le developpement economique, social et culturel de ses membres à travers lorganisation de diverses activites de formation participer les initiatives de developpement promouvoir des activites socio-economiques chercher les voies et moyens pour lutter contre le chômage et la pauvrete veiller au maintien de la proprete et à la sauvegarde dun environnement sain afin de donner un meilleure cadre de vie aux populations renforcer les capacites de ses membres dans la lutte et la sensibilisation contre le sida et les 1st ainsi que dans la gestion de la chose publique.",
        "abbreviation": "AEVN",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "46bb8d38645b2d70c04c2d9094fba6da",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1224imatd/sg/dglpapidoasoc",
        "date": "03 decembre 2015",
        "denomination": "ASSOCIATION EVANGELIQUE DE RECUPERATION ET DE REINSERTION SOCIALE ET ECONOMIQUE",
        "objective": "Lassociation evangelique de recuperation et de reinsertion sociale et economique a pour objectifs rechercher, recevoir, repandre sans consideration de frontiere les informations et les idees relatives au developpement participer à lalphabetisation des personnes descolarisees former aux divers metiers tissage, fabrique de savon, production du fumier etc. promouvoir lelevage de la volaille, de bovin etc. promouvoir la culture maraichere annoncer la bonne nouvelle à travers des campagnes devangelisation et de priere dintercession promouvoir la prise en charge des enfants en situation de rue et des filles abandonnees pour diverses raisons.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ea8059355f296928955a31899f07d39f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1313/matd/sg/dglpap/doasoc",
        "date": "16 decembre 2015",
        "denomination": "DE LASSOCIATION COOPERA INTERNATIONALE",
        "objective": "Lassociation coopera internationale a pour objectifs contribuer à la lutte contre lignorance, le chômage, le vih/sdia, les 1st, la delinquance juvenile et le banditisme au sein des populations ameliorer les conditions de vie des populations contribuer au developpement communautaire et regional (economique, social et culturel) promouvoir, entretenir et renforcer la cooperation avec les autres peuples dans le domaine de la formation à vocations multiples et de façon specifique lapprentissage theorique et pratique des filieres techniques et professionnelles pour lauto promotion et la reinsertion sociale notamment la mecanique auto, la mecanique des cycles et cyclomoteurs, la menuiserie, la soudure, lelectricite, technologie du bâtiment, la plomberie, linformatique, lelectronique, la gestion et autre technologie de pointe promouvoir les mecanismes de leconomie sociale et solidaire de proximite à travers la micro finance education.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "50c1aac6ce09d572c6764c8a6a9aaf98",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 149/matds/rcen/pkad/hc/sg/dase",
        "date": "20 juillet 2015",
        "denomination": "ASSOCIATION DES VENDEURS DE QUINCAILLERIE DE SAABA POUR LE DEVELOPPEMENT",
        "objective": "Lassociation des vendeurs de quincaillerie de saaba pour le developpement poursuit les objectifs suivants lutter contre la delinquance et la corruption œuvrer à lamelioration des conditions de vie des populations par la creation demplois appuyer les efforts des populations à la mobilisation des activites sociales promouvoir les activites dappui dans le domaine social par les moyens efficaces contribuer à lepanouissement des enfants de la rue par laccomplissement de leur bien-être renforcer les capacites organisationnelles, du secteur social aux niveaux des enfants de la rue dans le but de garantir une bonne condition de vie soutenir toute action visant la promotion sociale dans la perspective dun reel developpement assurer la formation des membres sur la vie associative.",
        "abbreviation": "AVQSD",
        "siege": "SAABA COMMUNE RURALE DE SAABA PROVINCE DU KADIOGO",
        "id": "a82b7e65f162c168f5b5c6d5eedfef0c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1303/matd/sg/dglpap/doasoc",
        "date": "16 decembre 2015",
        "denomination": "ASSOCIATION ASSOCIATION MANEGRE POUR LE DEVELOPPEMENT DE LA FEMME EN AFRIQUE",
        "objective": "Lassociation manegre pour le developpement de la femme en afrique a pour objectifs promouvoir toutes les activites generatrices de revenu participer à des foires et expositions relatives aux activites feminines; nouer des relations de partenariat avec des organisations sœurs dafrique afin datteindre ses objectifs dautonomisation financiere des femmes. page 24 1436 journal officiel du burkina faso n° 02 14 janvier 2016",
        "abbreviation": "AMDEFA",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "981f42ff21ec53740a54dc91bb71b1f6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1189/matd/sg/dglpap/doasoc",
        "date": "26 novembre 2015",
        "denomination": "EMANCIPART",
        "objective": "Lassociation emancipart a pour objectifs de faire connaître et diffuser lart et lartisanat base sur la creativite et le savoir, favoriser linteraction emancipatrice entre la vie artistique, culturelle, educative, economique et societale du developpement durable de la planete.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "0b9f752fbdea32ceb8977febf4e59a9f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1174/matdisg/dglpap/doasoc",
        "date": "26 novembre 2015",
        "denomination": "DE LASSOCIATION SUPA",
        "objective": "Lassociation supa a pour objectifs accompagner, soutenir, entreprendre des actions artistiques et culturelles encourager la creation artistique produire des evenements culturels participer à la professionnalisation et au renforcement de capacites des acteurs de la culture realiser toute autre activite contribuant à lobjet de lassociation.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "96237c8907450758449f51487ffe7123",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1337/matd/sg/dglpap/doasoc",
        "date": "16 decembre 2015",
        "denomination": "DE LASSOCIATION VOLONTAIRE POUR LE DEVELOPPEMENT DURABLE DECENTRALISE",
        "objective": "Lassociation volontaire pour le developpement durable decentralise a pour objectif global de contribuer à la reflexion et à la realisation dactions visant à accompagner lenracinement de la democratie et de la gouvernance dune part et de promouvoir le developpement durable des collectivites territoriales en afrique en general et au burkina faso en particulier dautre part. ses objectifs specifiques sont page 25 14 janvier 2016 journal officiel du burkina faso n° 02 1437 contribuer à lemergence dune citoyennete active, responsable et assumee œuvrer à la participation active des citoyens dans la construction et la mise en œuvre des politiques publiques aux niveaux local, national et sous-regional contribuer à lamelioration de loffre et de la demande des services publics aux niveaux local, national et sous-regional promouvoir la bonne gouvernance aux niveaux local, national et sous-regional œuvrer au developpement durable des collectivites locales aux niveaux local, national et sous-regional.",
        "abbreviation": "VDD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "67d697022a7755203c172c02ba2b139a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 1182/matd/sg/dglpap/doasoc",
        "date": "26 novembre 2015",
        "denomination": "DE LASSOCIATION ILAND UNIVERSALIS",
        "objective": "Lassociation iland universalis a pour objectifs promouvoir, appuyer et developper des environnements et activites favorables à un epanouissement des eleves, etudiants et apprentis fournir de lappui technique aux encadreurs et enseignants developper des supports educationnels pour vehiculer les messages et aptitudes qui sont matiere à apprentissage.",
        "abbreviation": "",
        "siege": "PÔ PROVINCE DU NAHOURI",
        "id": "3f5266dc3d3df452659695ab05990171",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 799/matd/sg/dglpap/doasoc",
        "date": "16 septembre 2015",
        "denomination": "ASSOCIATION TEELTAABA",
        "objective": "Lassociation teel-taaba a pour objectif de promouvoir la scolarisation des enfants handicapes et de ceux issus des menages pauvres lutter contre la marginalisation des personnes handicapees promouvoir lintegration sociale et professionnelle de la personne handicapee prendre en charge integralement les enfants vivant avec un handicap ainsi que les enfants defavorises combattre lignorance et lanalphabetisme dans les milieux pauvres apporter une contribution positive au developpement social, culturel et economique du pays defendre dune façon generale les interêts des enfants.",
        "abbreviation": "ATT",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "000ef8916cba10aef6ec8f4f3058a596",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 125/matd/rcos/pblk/hc-kdg/sg",
        "date": "24 novembre 2015",
        "denomination": "ASSOCIATION DES COMMERÇANTS DE KOKOLOGHO",
        "objective": "Lassociation des commerçants de kokologho a pour objectifs page 26 1438 journal officiel du burkina faso n° 02 14 janvier 2016 promouvoir lamelioration de ses activites commerciales organiser des formations au profit de ses membres mettre en place une tontine dans le but de developper lentraide organiser des rencontres dexperiences cultiver lesprit dentreprenariat, de leadership et dinnovations rechercher des projets de developpement au profit des membres renforcer la cohesion entre les commerçants et commerçantes organiser des actions eco-citoyennes comme les reboisements, la collecte des dechets plastiques.",
        "abbreviation": "ACK",
        "siege": "KOKOLOGHO PROVINCE DU BOULKIEMDE",
        "id": "6550c58e318303c8650ee016cef77625",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 033/matdircsd/pbzg/hc",
        "date": "19 novembre 2015",
        "denomination": "ASSOCIATION BEOGNERE DE LAMZOUDOU KOUMBISSIRI",
        "objective": "Lassociation beog-nere de lamzoudou/ kombissiri a pour objectifs renforcer les capacites des acteurs pour une meilleure connaissance du phenomene des changements climatiques et en techniques pour sen adapter identifier et promouvoir les bonnes pratiques agro-sylvo- pastorales à travers des echanges inter-producteurs contribuer au developpement de lagriculture irriguee en vue dattenuer les effets de la secheresse contribuer à accroître la production agro-sylvo-pastorales promouvoir des activites dinformation, de sensibilisation, deducation et de communication pour le changement de comportement en matiere de sante, de protection et de restauration de lenvironnement mener des actions de sensibilisation et de plaidoyers en vue de renforcer la gouvernance climatiques et la lutte contre les pandemies du moment rechercher des sources de financement pour appuyer les activites generatrices de revenus mobiliser des ressources pour lassistance aux producteurs en cas de catastrophe de tout genre. conformement à lacte constitutif, les personnes dont",
        "abbreviation": "ABNLK",
        "siege": "LAMZOUDOU DEPARTEMENT DE KOMBISSIRI DANS LA PROVINCE DU BAZEGA",
        "id": "242f8ded5f88a5c9e5ecfe93bd83a7cf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 20/matd/rcos/pzr/hc-spuy",
        "date": "18 novembre 2015",
        "denomination": "ASSOCIATION ISLAMIQUE DE BASNERE",
        "objective": "Lassociation islamique de basnere a pour objectifs renforcer la solidarite entre les confessions religieuses (musulmans, chretiens, coutumier...) creer un cadre de concertation et dechange entre les differentes associations musulsanes (sunnite, tidiania, kadria,...) creer un cadre de concertation et dechange entre les differentes confessions religieuses (musulmans, chretiens, coutumier,...) favoriser linsertion ou la reinsertion sociale et economique des femme, des jeunes et enfants dans la vie active jouer un rôle dinterface entre ladministration et les musulmans en cas dincomprehension contribuer à la realisation dinfrastructures tels que les mosquees, les ecoles medersa et franco-arabe).",
        "abbreviation": "(AIB)",
        "siege": "BASNERE3 DEPARTEMENT DE BAKATA PROVINCE DU ZIRO",
        "id": "478b054a629c3a04025a7802fdab7ede",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 025/matdirbmhipnyl/hc/tom",
        "date": "27 novembre 2015",
        "denomination": "ASSOCIATION FASO COUP DE POUCE",
        "objective": "Lassociation faso coup de pouce a pour objectif de mettre en œuvre au burkina faso tout dispositif qui permettra une aide humanitaire sous toutes ses formes, notamment financieres, en particulier dans le domaine de la formation professionnelle de la jeunesse.",
        "abbreviation": "",
        "siege": "EST FIXE À TOMA PROVINCE DU NAYALA",
        "id": "8995f6daadf20b317e5bbcfe050f16cc",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015-1360/ matd/sgidglpap/doasoc",
        "date": "21 decembre 2015",
        "denomination": "DE LASSOCIATION BURKINA POUR CHRIST",
        "objective": "Lassociation burkina pour christ a pour objectifs: faire dans toutes les regions des disciples par des campagnes devangelisation annuelles collecter et financer toutes structures qui propagent la parole de dieu creer une cellule de soutien à la parole de dieu (cspd) promouvoir la reconciliation et la justice sociale œuvrer pour la paix au burkina faso et dans le monde favoriser et maintenir la justice sociale par la defense des droits de lenfant, de la femme, de la veuve, de lorphelin, des handicapes.",
        "abbreviation": "BPC",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "959d647d801ed26711576d2d349485a0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 025/matd/rcsd/pnhr/hc",
        "date": "15 decembre 2015",
        "denomination": "ASSOCIATION AIMES TON PROCHAINE COMME TOIMÊME",
        "objective": "Contribuer à lamelioration des conditions socio- economiques des populations surtout sa frange vulnerable promouvoir lamour du prochain et la tolerance au sein des populations afin deviter les conflits sanglants et meurtriers.",
        "abbreviation": "",
        "siege": "ZECCO PROVINCE DU NAHOURI",
        "id": "7762d4729a2a51c470501bd5113664a8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    },
    {
        "number": "2015- 01056matd/sg/dglpap/doasoc",
        "date": "17 novembre 2015",
        "denomination": "ASSOCIATION DES FEMMES AU DEVELOPPEMENT POUR LE BIEN ETRE",
        "objective": "Lassociation des femmes au developpement pour le bien etre a pour objectifs generaux servir de centre dinformation, de formation, et deducation sur le vih/sida et les 1st, la tuberculose, le paludisme, le virus ebola pour la population environnante servir de centre de prise en charge communautaire des quatre pandemies majeures promouvoir la sante des populations à tous les niveaux, la solidarite entre les femmes et renforcer le rôle avant-gardiste des femmes en matiere de prevention de vih/sida et dautres infections sexuellement transmissibles. de tuberculose et de paludisme prevoir un centre dorphelinats. ses objectifs specifiques promouvoir la concertation et lechange entre les femmes et autres organisations de femmes dans tous les domaines accroître la sensibilisation et rendre linformation disponible notamment par le moyen de la formation et de la communication pour un changement de comportement renforcer le partenariat et la collaboration avec les structures etatiques officielles de prise en charge des pandemies soutenir toute initiative de lutte contre le vih/sida, la tuberculose, le paludisme, et le virus ebola des lors quelles sont conforme à la politique nationale en la matiere renforcer le partenariat, la collaboration et la concertation avec les associations, ong et obc de developpement et de lutte contre la pandemie au burkina promouvoir les activites generatrices de revenu pour lauto financement des activites de lassociation promouvoir les droits des personnes en situation de vulnerabilite.",
        "abbreviation": "AFDBE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "dd84cec8caa1add9a6bae8514c212a1a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20160114_01"
    }
]