[
    {
        "number": "080ma td/rbmh/pbl/hc-brm",
        "date": "11 septembre 2017",
        "denomination": "MUTUELLE DE SANTE DE LA COMMUNE DE BOROMO",
        "objective": "La mutuelle de sante de la commune de boromo (mu-sa-cob) a pour objectifs de mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide sociale au benefice de ses membres. membres du",
        "abbreviation": "MUSACOB",
        "siege": "BOROMODEPARTEMENT DE BOROMOPROVINCE DES BALE",
        "id": "6b42fd2325d88f157522fbd94cfff1a8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 082ma td/rbmh/pbl/hc-brm",
        "date": "13 septembre 2017",
        "denomination": "MUTUELLE DE SANTE DE LA COMMUNE DE BAGASSI",
        "objective": "La mutuelle de sante de la commune de bagassi (mu-sa- bagassi) a pour objectifs de mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide au benefice de ses membres. membres du",
        "abbreviation": "",
        "siege": "BAGASSIDEPARTEMENT DE BAGASSI PROVINCE V DES BALE",
        "id": "a2c7243c4540bf834cdbeb50a2eee662",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 083ma td/rbmh/pbl/hc-brm",
        "date": "13 septembre 2017",
        "denomination": "MUTUELLE DE COMMUNE DE PÂ",
        "objective": "La mutuelle de sante yezoure tikeli de poura (mu-sa- poura ytp) a pour objectifs de /mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide au benefice de ses siege pâ/departement de pâ/province des objectifs la mutuelle de sante de la co de pâ (mu-sa- pâ) a pour objectifs de m activites de prevoyance et dassurance maladie de prevention de risques maladies sspar—la—v membres du",
        "abbreviation": "MUSAPÂ",
        "siege": "POURADEPARTEMENT DE POURAPROVINCE DES BALE",
        "id": "d2abd3491fccb21532c31620528e4938",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 085ma td/rbmh/pbl/hc-brm",
        "date": "18 septembre 2017",
        "denomination": "MUTUELLE DE SANTE YEZOURE TIKELI DE POURA",
        "objective": "La mutuelle de sante yezoure tikeli de poura (mu-sa- poura ytp) a pour objectifs de /mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide au benefice de ses siege pâ/departement de pâ/province des objectifs la mutuelle de sante de la co de pâ (mu-sa- pâ) a pour objectifs de m activites de prevoyance et dassurance maladie de prevention de risques maladies sspar—la—v membres du",
        "abbreviation": "",
        "siege": "POURADEPARTEMENT DE POURAPROVINCE DES BALE",
        "id": "6a6423ac1976a706d610effc9c25f480",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 109matd/rnrd/pytg/hc-ohg/sg",
        "date": "11 octobre 2017",
        "denomination": "ASSOCIATION CLUB DES CHASSEURS DE LA PROVINCE DU YATENGA",
        "objective": "De lassociation est de regrouper les chasseurs afin de pratiquer une chasse legale et protectrice de la faune et de la flore recepisse de declaration dassociation n° 2017- de la province du yatenga. 164/matd/rhbs/gbd/sg/be du 16 octobre —2017,; le gouverneur de la region des hauts-bassins, le responsable de lorgane",
        "abbreviation": "ACCPY",
        "siege": "OUAHIGOUYA PROVINCE DU YATENGA",
        "id": "d994dc2393d82c42ee056d0910bf75dd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- de la province",
        "date": "2017- de la province",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "f2e240f6a0b746d860047598164c6dd8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "n 2017- 08 7/ma td/r cos/pblk/hc-kd g/s g",
        "date": "13 octobre 2017",
        "denomination": "ASSOCIATION JEUNES SANS FRONTIERESSANTE POUR TOUS BURKINA",
        "objective": "Lassociation jeunes sans frontieres- sante pour tous burkina a objectifs de promouvoir la sante pour tous en milieu rural concourir à leducation en matiere de sante des populations en favorisant la pratique de lhygiene siege bobo-dioulasso, des hauts-bassins province du houet, region objectifs lassociation de developpement et dappui à la sante et à leducation (adase) pour objectifs de assurer la formation continue du personnel de sante non medecin à travers des seminaires, des conferences et des ateliers promouvoir la qualite dans les services de sante des propositions de reforme et dinnovation realiser des enquêtes specifiques pour letat, les organismes internationaux, les associations pour des donnees statistiques et/ou des prises de decision sensibiliser les populations sur leurs droits et devoirs en matiere de sante participer aux rencontres nationales et internationales en vue de contribuer à la prise de decision sur la sante des populations faire des plaidoyers aupres de letat, des organismes internationaux, des associations dans page 44 1074 journal officiel du burkina faso n° 15 12 avril 2018 le but dapporter des medicaments de premiere necessite et des vivres aux personnes necessiteuses sensibiliser et former les membres des comites de gestion des csps (coges) sur leur rôle et leur responsabilite encourager les populations sur la necessite de donner leur sang pour sauver des vies sensibiliser les populations sur les maladies (emergentes) telles lebola, le vih, le cancer du col de luterus, le paludisme, la sante de la reproduction, etc. être un organe de veille sur la qualite des soins des usagers des services de sante et transmettre un rapport critique pour les cas de dysfonctionnement ou pratiques contraires aux normes deontologiques contribuer à la construction et à la realisation dinfrastructures sanitaires (maternites, dispensaires, latrines, incinerateurs, etc) renforcer les capacites des acteurs locaux (leaders, relais communautaires) afin de les impliquer dans la lutte contre les mutilations genitales feminines recepisse de declaration dassociation n° 2017- 069ma td/rbmh/pmhn/hc-dd g/s g du 23 octobre 2017. le elaut-commissaire de la province du mouhoun, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination mutuelle de sante hera de bondoukuy siege bondoukuy/province du mouhoun, region de la boucle du mouhoun objectifs la mutuelle de sante liera de bondoukuy a pour objectifs de prevoyance et assurance maladie prevention des risques maladies par la (mgf) et autres pratiques degradant la sànte d femmes et des enfants venir en aide aux populations victim catastrophes naturelles telles les inond les epidemies et celles victimes de sociopolitiques sensibiliser sur les effets nefastes influenç changements climatiques sensibiliser sur les regles dhygiene—-et- dassainissement individuel et collectif.",
        "abbreviation": "",
        "siege": "KOUDOUGOU PROVINCE DU BOULKIEMDE REGION DU CENTREOUEST BURKINA FASO",
        "id": "c0f561a2c15743af5474302753a7078f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 069ma td/rbmh/pmhn/hc-dd g/s g",
        "date": "23 octobre 2017",
        "denomination": "MUTUELLE DE SANTE HERA DE BONDOUKUY",
        "objective": "La mutuelle de sante liera de bondoukuy a pour objectifs de prevoyance et assurance maladie prevention des risques maladies par la (mgf) et autres pratiques degradant la sànte d femmes et des enfants venir en aide aux populations victim catastrophes naturelles telles les inond les epidemies et celles victimes de sociopolitiques sensibiliser sur les effets nefastes influenç changements climatiques sensibiliser sur les regles dhygiene—-et- dassainissement individuel et collectif.",
        "abbreviation": "",
        "siege": "BONDOUKUYPROVINCE DU MOUHOUN REGION DE LA BOUCLE DU MOUHOUN",
        "id": "09b0fbedadc873f9f1bbd9eb60912b25",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 094ma td/rbmh/pbl/hc-brm",
        "date": "10 novembre 2017",
        "denomination": "MUTUELLE DE SANTE SANAWARA DE LA COMMUNE DE YAHO",
        "objective": "La mutuelle de sante sanawara de la commune de yaho a pour objectifs de mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres de solidarite et dentraide sociale au benefice de ses membres. membres du",
        "abbreviation": "",
        "siege": "YAHODEPARTEMENT DE YAHOPROVINCE DES BALE",
        "id": "b2748579e639f26ae29c0626e27ccb2b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 174/matd/rhbs/gbd/sg/be",
        "date": "17 novembre 2017",
        "denomination": "ASSOCIATION DES JEUNES POUR LA FORMATION ET LINSERTION SOCIOPROFESSIONNELLE HAUTSBASSINS",
        "objective": "Lassociation des jeunes pour la formation et linsertion socio-professionnelle/ hauts-bassins (ajfis/hb) a pour objectifs de veiller au developpement socio-economique des jeunes valoriser les metiers pourvoyeurs demplois promouvoir la protection de lenvironnement, le respect de la biodiversite et de lecosysteme promouvoir les produits forestiers ligneux et non ligneux promouvoir la culture de la paix et de la citoyennete promouvoir les droits humains, lalphabetisation et tedueation des jeunes un cadre educatif favorisant un plein isement de la jeunesse àrticîper aux operations dassainissement et sement de la ville de bobo-dioulasso riser la creation et lapprentissage de lemploi s; biliser les jeunes sur les maladies opportunistes aider, rechercher, creer et entreprendre tous les actions concourant à la promotion des loisirs educatifs, sportives et culturels participer aux actions de promotion des activites de developpement servir de cadre referentiel de jeunesse aux partenaires techniques institutionnels et financiers dans le cadre des politiques de la jeunesse.",
        "abbreviation": "AJFISHB",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET REGION DES HAUTSBASSINS",
        "id": "45178ce8a8c1eca262f902f498b663d6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 00287601",
        "date": "05 decembre 2017",
        "denomination": "ASSOCIATION DES JEUNES CONTRE LE BANDITISME ET LA VIOLENCE EN MILIEU SCOLAIRE ET UNIVERSITAIRE",
        "objective": "Educatio securite objet principal contribuer à lamelioration des conditions socio-eonomiques des groupes vulnerables et marginalises",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 63 91 52",
        "id": "589cc6bfef52997cb24070866158589c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 00311401",
        "date": "27 decembre 2017",
        "denomination": "",
        "objective": "Promouvoir la paix et violence dans nos ecoles et universites",
        "abbreviation": "",
        "siege": "",
        "id": "11f925489d108ba92af98959a23b67b7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 00311101",
        "date": "15 decembre 2017",
        "denomination": "ASSOCIATION NERWATTA POUR LE DEVELOPPEMENT INTEGRE",
        "objective": "Promouvoir la sante au burkina faso",
        "abbreviation": "",
        "siege": "SOAWBOULKIEMDE ADRESSE TEL 70 16 24 98",
        "id": "b8815bd94ca13323d09345b76037dc05",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 00312301",
        "date": "28 decembre 2017",
        "denomination": "REFLEXESOLIDARITE BURKINA FASO DOMAINE DINTERVENTION PROTECTION DES GROUPES",
        "objective": "Protection des groupes siege ouagadougou specifiques page 47 12 avril 2018 journal officiel du burkina faso n° 15 1077 adresse tel. 70 72 79 08",
        "abbreviation": "",
        "siege": "OUAGADOUGOU SPECIFIQUES PAGE 47 12 AVRIL 2018 JOURNAL OFFICIEL DU BURKINA FASO N° 15 1077 ADRESSE TEL 70 72 79 08",
        "id": "c660f994f660416606e0f464585dec30",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 109ma td/rbmh/pbl/hc-brm",
        "date": "29 decembre 2017",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "dcd579e9c5b1137ad564a30b725733d7",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 055ma td/rnrd/gvr-ohg/sg",
        "date": "29 decembre k2017",
        "denomination": "ASSOCIATION POUR LA PROMOTION DES ŒUVRES SOCIALES",
        "objective": "Principaux de lassociation sont contribuer à renforcer les capacites des populations en general et particulierement les producteurs et productrices sur la gestion des systemes de production, sur la protection de lenvironnement contribuer à renforcer les capacites des populations sur la gestion des ressources naturelles contribuer à renforcer les connaissances des populations sur les causes et les consequences des changements climatiques contribuer à eradiquer tout phenomene pouvant entraver la bonne marche du developpement vih/ sida et le paludisme. page 48 1078 journal officiel du burkina faso n° 15 12 avril 2018 les responsables de lorgane",
        "abbreviation": "(APROS)",
        "siege": "OUAHIGOUYA CHEFLIEU DE LA REGION DU NORD LES",
        "id": "a29b7d63716350d104b6186ff48089c0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 00377/ma td/r cen/pkad/hc/s g/sa gj",
        "date": "2017- 00377/ma td/r cen/pkad/hc/s g/sa gj",
        "denomination": "ASSOCIATION ALLIANCE DES JEUNES ENTREPRENEURS DE WAYALGHIN",
        "objective": "Lassociation beeogo biiga, (a.be. bi.) poursuit les objectifs suivants siege secteur 42, arrondissement 11, ouagadougou, province du kadiogo objectifs lassociation alliance des jeunes entrepreneurs de wayalghin (a.j.e.w) poursuit les objectifs suivants promouvoir la formation professionnelle et linsertion des jeunes et des femmes promouvoir tauto-emploi et lentreprenariat des jeunes et des femmes promouvoir la solidarite en faveur des couches vulnerables.",
        "abbreviation": "AJEW",
        "siege": "DIABO PROVINCE DU GOURMA",
        "id": "d0fb1029fa4352ccb438089b68062ecd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 001/ma td/res t/pgrm/hc/ca b",
        "date": "05 janvier 2018",
        "denomination": "ASSOCIATION BEEOGO BIIGA",
        "objective": "Lassociation beeogo biiga, (a.be. bi.) poursuit les objectifs suivants siege secteur 42, arrondissement 11, ouagadougou, province du kadiogo objectifs lassociation alliance des jeunes entrepreneurs de wayalghin (a.j.e.w) poursuit les objectifs suivants promouvoir la formation professionnelle et linsertion des jeunes et des femmes promouvoir tauto-emploi et lentreprenariat des jeunes et des femmes promouvoir la solidarite en faveur des couches vulnerables.",
        "abbreviation": "",
        "siege": "DIABO PROVINCE DU GOURMA",
        "id": "69458c7feb62edc015e21c4cc20392ab",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 010/ma td/res t/ptap/hc-dpg/s g",
        "date": "05 janvier 2018",
        "denomination": "ASSOCIATION WENDPANGA",
        "objective": "Lassociation wend-panga a pour objectif de veiller à ce que les droits des citoyens soient respectes promouvoir la culture lutter contre lincivisme sur toutes ses formes promouvoir la paix dans le quotidien des citoyens-^- responsable à lorganisation vebamba jean edouard, tel. 61 54 37 87 responsable adjoint à lorganisation zanga issoufou, tel. 70 78 26 95 responsable charge des affaires exterieures yonaba abdoul-mohemine, tel. 62 76 19 77 responsable adjoint charge des affaires exterieures ouedraogo salam, tel. 70 08 05 80 responsable chargee à la mobilisation feminine koudougou abiba, tel. 61 60 44 72 responsable adjointe chargee à la mobilisation feminine ouedraogo fati, tel. 70 13 63 73 commissaires aux comptes yonaba soumaïla, tel. 70 55 58 73 toure boubacar, tel. 75 14 49 28 conseillers zidwemba abdoulaye, tel. 76 81 10 95 derra mahaman, tel. 67 61 91 26 yonaba ali, tel. 70 71 81 94 -zor&ousseni, tel. 61 21 54 44 promouvoir la paix dans le quotidien des c venir en aide à toute personne vulnerable^-ei difficulte lutter contre la traite et autres pires formes de travail des enfants interpeller les autorites communales sur les derives de la gouvernance sensibiliser les citoyens sur les aspects qui contribuent au developpement durable promouvoir lassainissement dans la commune proteger lenvironnement -promouvoir lesprit de sociabilite, dintegrite, de tolerance, de cohesion",
        "abbreviation": "",
        "siege": "NAMOUNOU PROVINCE DE LA TAPOA",
        "id": "11d7a2fc707a2fef1b1299100fa74678",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 5001",
        "date": "22 janvier 2018",
        "denomination": "ASSOCIATION PAGB NEERE",
        "objective": "Protection des groupes specifiques objet principal œuvrer pour le bien-etre de la femme et de la jeune fille des villes et des campagnes du burkina",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 14 04 05",
        "id": "978dda9ab37905896393b52176ed9d2c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00318401",
        "date": "12 janvier 2018",
        "denomination": "ASSOCIATION DES GRANDSMERES SOLAIRES DU BURKINA FASO",
        "objective": "",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 73 06 57 44",
        "id": "3eee9ca9a1f270e209cda30eea065ba5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00298901",
        "date": "12 janvier 2018",
        "denomination": "ASSOCIATION BAYIRBEOGNEERE POUR LA VALORISATION DES COUTUMES AU BURKINA FASO",
        "objective": "Contribuer à la vulgarisation de lexperience des grands-meres solaires en milieu",
        "abbreviation": "",
        "siege": "BOUDRY GANZOURGOU ADRESSE TEL 76 66 84 06",
        "id": "2f46bc9a36b5dd98dae9648af5b135b6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00313401",
        "date": "12 janvier 2018",
        "denomination": "ASSOCIATION SONGTAABTILGRE",
        "objective": "Protection des groupes specifiques objet principal œuvrer pour le bien-etre de lenfant et de la femme au burkina faso",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 79 67 93 01",
        "id": "4dd2d2cd25f52bf3b06603ea86ab33e9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00298701",
        "date": "12 janvier 2018",
        "denomination": "ASSOCIATION AGIR POUR UN DEVELOPPEMENT ECONOMIQUE LOCAL",
        "objective": "Developpement durable environnement et objet principal contribuer au developpement durable et harmonieux de la population page 51 12 avril 2018 journal officiel du burkina faso n° 15 1081",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 28 37 11",
        "id": "8df8c888072211bc50fac27c25b20829",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00298601",
        "date": "12 janvier 2018",
        "denomination": "ARZEKA LA LAAII",
        "objective": "Sante objet principal promouvoir lacces à pour tous dici 2030",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 25 23 24",
        "id": "dd334585f01a5fbe62774066022d7a3c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 001/ma td/rcsd/pnhr/hc",
        "date": "22 janvier 2018",
        "denomination": "ASSOCIATION KOUBOLEM OU ENTRAIDE",
        "objective": "Unir les membres dans un cadre de concertation creer et maintenir de bonnes relations entre les membres lutter contre les 1st et vih assister socialement les membres lutter contre lanalphabetisme, la pratique de lexcision, et le mariage force",
        "abbreviation": "",
        "siege": "PÔ PROVINCE DU NAHOURI",
        "id": "60ca21e1bfc4a6f1da70776cdfe7850e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00296601",
        "date": "22 janvier 2018",
        "denomination": "ASSOCIATION DES FEMMES BATTANTES POUR LE PROGRES SOCIAL",
        "objective": "Promotion du secteur prive objet principal promouvoir lautonomisation et lindependance economiques des femmes",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 37 97 13",
        "id": "808227709cafaafbf630f195afef154d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00316801",
        "date": "24 janvier 2018",
        "denomination": "ASSOCIATION DE LA COMMUNAUTE RWANDAISE AU BURKINA FASO",
        "objective": "Solidarite et integration objet principal promouvoir la solidarite entre ses membres et sauvegarder les valeurs socio- culturelles rwandaises recepisse de declaration dassociation no/2018- 00315601 du 22 janvier 2018. le ministre -.de. ladministration territoriale et de la decentralisât/ donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064/2015/cnt du 20 octobre 2015, portant liberte dassociation. incipaux",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 31 73 89",
        "id": "62abbb12f4a2c756b01bd24921169834",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "no/2018- 00315601",
        "date": "22 janvier 2018",
        "denomination": "PAAG VIIM NEERE",
        "objective": "Femme et genre objet principal promouvoir le bien-etre de la femme",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 76 48 35 95",
        "id": "f867dc49a207472a7f84ac742c6e04ee",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- y-—0031-7001",
        "date": "24 janvier 2018",
        "denomination": "MUTUELLE FARA",
        "objective": "Solidarite et integration objet principal contribuer à lepanouissement socio-economiques des membres",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 27 19 86",
        "id": "dd9d7513187f9d8e2a663d11e06944bd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "it° 2018- 003/matd/rcos/psng/hc/cab",
        "date": "25 janvier 2018",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT DE NATON",
        "objective": "S de promouvoir des activites conduisant au bien- être social, economique et culturel de ses membres et particulierement au developpement du village de naton tel. 79 32 39 13 responsable charge des projets et programmes neya beyon, tel. 78 21 22 42 recepisse de declaration dassociation n° 2018- 004/ma td/res t/ptap/hc-dpg/s g du 25 janvier 2018. le haut-commissaire de la province de la tapoa, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination association provinciale des tradipraticiens de sante et des geomanciens de la tapoa, en abrege (aptg-tap) denommee ku dansuagu noagidanba leni li tanpuaala taanma li laafiali po siege diapaga, province de la tapoa lassociation a pour objectifs de developper lesprit de solidarite promouvoir lintegration et la diversite culturelle mettre en place des projets et program: developpement en collaboration etroite populations locales assumer la promotion et le developpement des initiatives de bases concevoir toute activites de developpement concevoir, etudier realiser, et executer des projets dans les domaines de lagro pastoral, de lenvironnement, de lhydraulique, de la sante, de leducation, de lassistance sociale etc.",
        "abbreviation": "ADN",
        "siege": "NATON COMMUNE DE POUNI BUTS LASSOCIATION POUR LE DEVELOPPEMENT DE NATON",
        "id": "a59a3463c0fa4d5561a38f8d63b8aea6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 004/ma td/res t/ptap/hc-dpg/s g",
        "date": "25 janvier 2018",
        "denomination": "ASSOCIATION PROVINCIALE DES TRADIPRATICIENS DE SANTE ET DES GEOMANCIENS DE LA TAPOA",
        "objective": "De developper lesprit de solidarite promouvoir lintegration et la diversite culturelle mettre en place des projets et program: developpement en collaboration etroite populations locales assumer la promotion et le developpement des initiatives de bases concevoir toute activites de developpement concevoir, etudier realiser, et executer des projets dans les domaines de lagro pastoral, de lenvironnement, de lhydraulique, de la sante, de leducation, de lassistance sociale etc.",
        "abbreviation": "(APTGTAP)",
        "siege": "DIAPAGA PROVINCE DE LA TAPOA LASSOCIATION A POUR",
        "id": "9a7028d23100744c745e62cb0378d5c2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 004/ma td/rbmh/pbl/hc-brm",
        "date": "05 fevrier 2018",
        "denomination": "ASSOCIATION JONCTION DES ACTIONS POUR FAIRE AVANCER LAFRIQUE JAFAA",
        "objective": "Lassociation jonction des actions pour faire avancer lafrique jafaa poursuit les objectifs suivants promouvoir la sante des populations dans un environnement sain et securise contribuer à lamelioration de la sante des populations participer au developpement de la population des bale contribuer à la sauvegarde de lenvironnement contribuer à la bonne gouvernance contribuer à leducation des populations pour un changement radical de comportements.participer aux differentes actions de developpement de la province bale jonctior position de 1 organe",
        "abbreviation": "",
        "siege": "BOROMO DEPARTEMENT DE BOROMO PROVINCE DES BALE",
        "id": "2d6853ef1eb24aabe1ab0b7852757d9e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017- 00400901",
        "date": "26 janvier 2018",
        "denomination": "ASSOCIATION PERSIS BURKINA",
        "objective": "Solidarite et integration objet principal promouvoir leducation et la solidarite en milieu rural",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 71 72 79 RECEPISSE DE DECLARATION DASSOCIATION N° 2018 00400401 DU 26 JANVIER 2018 LE MINISTRE DE LADMINISTRATION TERRITORIALE ET DE LA DECENTRALISATION DONNE AUX PERSONNES CIAPRES DESIGNEES RECEPISSE DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION DENOMINATION VOLONTAIRES ASSOCIES POUR SOUTIEN AUX ENFANTS DEMUNIS SIEGE OUAGADOUGOU ADRESSE TEL 76 09 01 95",
        "id": "363d4d31ddaa34ff7c155064c4709351",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00400401",
        "date": "26 janvier 2018",
        "denomination": "VOLONTAIRES ASSOCIES POUR SOUTIEN AUX ENFANTS DEMUNIS",
        "objective": "Solidarite et integration objet principal promouvoir leducation et la solidarite en milieu rural",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 76 09 01 95",
        "id": "304550a42912712522bebc1f695dfb7e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 006/matd/rpcl/pgnz/hc-zr g/cab",
        "date": "29 janvier 2018",
        "denomination": "",
        "objective": "La production et la cialisation du soumbala et la production",
        "abbreviation": "",
        "siege": "",
        "id": "b95d7ed2ceaa6c59640d94c6a503b177",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00405101",
        "date": "31 janvier 2018",
        "denomination": "ASSOCIATION WENDMALEGRE",
        "objective": "Protection des groupes specifiques et sante objet principal ameliorer les conditions de jvie des couches les plus defavorisees",
        "abbreviation": "",
        "siege": "OUAGADOUGOU",
        "id": "b9b12efa76c579c73af01a90e938cd29",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00407001",
        "date": "31 janvier 2018",
        "denomination": "MISSION INTERNATIONALE SALUT GLOBAL",
        "objective": "Internationale salut global siege ouagadougou adresse tel. 78 90 67 00",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 90 67 00",
        "id": "28ecef6c3e9ab345b8e1b3a98caa13ca",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00319601",
        "date": "31 janvier 2018",
        "denomination": "MOUVEMENT BURKINABE POUR LE DEVELOPPEMENT ET LE CIVISME",
        "objective": "Democratie et bonne gouvernance objet principal contribuer à la promotion du civisme, de la democratie et de la bonne gouvernance",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 74 74 00 99",
        "id": "0d9ddcd59065ef6db6372975a54d1f40",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- u",
        "date": "31 janvier 2018",
        "denomination": "ASSOCIATION BURKINA DES EDITEURS DU PARIS MUTUEL URBAIN",
        "objective": "Solidarite et integration objet principal promouvoir la solidarite et lentraide entre les membres",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 51 56 65",
        "id": "cde94be0adc25acf62e9d484cf5065ab",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00416401",
        "date": "02 mars 2018",
        "denomination": "ASSOCIATION RAYANEMANEGRE",
        "objective": "Agriculture et elevage objet principal contribuer à la promotion du developpement socio-economique des populations",
        "abbreviation": "",
        "siege": "SAABA ADRESSE TEL 70 27 90 05",
        "id": "0c68cff52d8f416b08e3b8a71e57b03b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00326801",
        "date": "20 mars 2018",
        "denomination": "ASSOCIATION SANTEAIDE MEDICALE URGENCES",
        "objective": "Sante objet principal contribuer à lepanouissement de la personne humaine",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 20 83 83",
        "id": "65369472b0cba96c49ece57463fa143e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "n °2017-081/ ma td/rbmh/pbl/hc-brm",
        "date": "11 septembre 2017",
        "denomination": "MUTUELLE DE SANTE DE LA COMMUNE DE FARA",
        "objective": "Mutuelle de sante de la commune de fara (mu-sa-cof) a pour objectifs de mener des activites de prevoyance et dassurance maladie de prevention de risques maladies par la sensibilisation et linformation de ses membres ie solidarite et dentraide sociale au benefice de ses mepibres 3s de",
        "abbreviation": "MUSACOF",
        "siege": "FARA DEPARTEMENT DE FARA PROVINCE DES BALE",
        "id": "544c5098d25ab4adce3ae53e284edd26",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018-01/ ma td/rcas/plrb/hc-snd",
        "date": "29 janvier 2018",
        "denomination": "COMITE DE GESTION DU CENTRE DE SANTE ET DE PROMOTION SOCIALE DE NIANSOGONI",
        "objective": "Lagriculture et le commerce objet principal la production et la commercialisation du soumbala et la production agricole",
        "abbreviation": "",
        "siege": "NIANSOGONI DEPARTEMENT DE LOUMANA PROVINCE DE LA LERABA ATTRIBUTION LE COMITE DE GESTION DU CENTRE DE SANTE ET DE PROMOTION SOCIALE DE NIANSOGONI A POUR ATTRIBUTIONS DASSURER LE FONCTIONNEMENT EFFICACE DU CENTRE DE SANTE ET DE PROMOTION SOCIALE DE PROMOUVOIR LA PLEINE PARTICIPATION DES COMMUNAUTES AUX ACTIVITES SANITAIRES DE PARTICIPER À LELABORATION DU PLAN DACTION ANNUEL DE LA FORMATION SANITAIRE DASSURER LA MOBILISATION LOCALE DES RESSOURCES DASSURER UNE ACCESSIBILITE DE TOUS AUX SOINS DE SANTE SIEGE VILLAGE DE BANKOUMBA DEPARTEMENT DE ZORGHO ADRESSE TEL 60 83 49 45",
        "id": "51a32810dd418bc4fd93cc354f4ae675",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 07/matd/rpcl/pgnz/hc-zrg/cab",
        "date": "29 janvier 2018",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "7f8d3ef4200767d74df55ac217fe9c8d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 008/matd/rpcl/pgnz/hc-zr g/cab",
        "date": "29 janvier 2018",
        "denomination": "ASSOCIATION YAM WEKRE DE ZORGHO",
        "objective": "Lagriculture et le commerce objet principal la production et la commercialisation du soumbala et la production agricole",
        "abbreviation": "",
        "siege": "BAOLOGHIN SECTEUR N° 1 DE LA VILLE DE ZORGHO DEPARTEMENT DE ZORGHO ADRESSE TEL 72 83 56 25",
        "id": "c5c6ff487a76ca0fc74ef3b570948153",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 010/ma td/rpcl/pgnz/hc-zr g/cab",
        "date": "29 janvier 2018",
        "denomination": "ASSOCIATION SONGTAABA DE MOGTEDO",
        "objective": "Lenvironnement le social et objet principal lamelioration des conditions de vie des populations",
        "abbreviation": "AJSM",
        "siege": "MOGTEDO DEPARTEMENT DUDIT ADRESSE TEL 71 07 73 73",
        "id": "d57c4e58bae6f04f22a9d850ac3f3408",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2017-19/ ma td/rhbs/phue/hcbdls/sg/sa gj/ba c",
        "date": "30 janvier 2018",
        "denomination": "ASSOCIATION NOUVELLE CONSCIENCE",
        "objective": "Lassociation nouvelle conscience poursuit les objectifs suivants participer au developpement et promouvoir lentraide, le civisme et les droits humains par lassistance au developpement des conditions de vie socio-culturel et socio-economique promouvoir les droits et devoirs moraux, socio- economiques et socio-culturels servir le public les travaux de developpement communautaire au titre de volontariat et benevolat informer, former et sensibiliser les citoyens bobolais sur les droits humains et civiques promouvoir lentraide, un acte civique et culturel creer une agence de volontaires et de benevoles assister et accompagner les enfants et jeunes à lobtention de leurs pieces detat civil lutter contre le chômage accompagner et former les jeunes à la creation des petites entreprises creer des journees des travaux dinterêt commun.",
        "abbreviation": "",
        "siege": "BOBODIOULASSO COMMUNE DUDIT PROVINCE DU HOUET",
        "id": "81f3b10a1df2ba51ef3c7511a0f4193b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 001/ma td/rshl/ps um/hc",
        "date": "06 fevrier 2018",
        "denomination": "POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION PAGE 60 1090 JOURNAL OFFICIEL DU BURKINA FASO N° 15 12 AVRIL 2018 DENOMINATION ASSOCIATION CELLAL SAHEL",
        "objective": "Developpement socio- economique objet principal travailler pour lamelioration de la sante au sahel et contribuer au developpement socio-economique et culturel de la province du soum.",
        "abbreviation": "",
        "siege": "DJIBO PROVINCE DU SOUM ADRESSE TEL 76 06 02 97",
        "id": "29c17509afb4debbfa0119fb0ca85221",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "n 011/matd/rest/pgng/hc",
        "date": "07 fevrier 2018",
        "denomination": "ASSOCIATION KPARMOAMBOU DE BOGANDE",
        "objective": "Lassociation kparmoambou de bogande, en abrege a.k.b. poursuit les objectifs suivants objectif general contribuer à lamelioration de la sante des communautes par leducation sanitaire, le developpement de lagriculture et la lutte contre la pauvrete. objectifs specifiques promouvoir lhygiene et lassainissement dans les communautes promouvoir les activites remuneratrices (embouche ovine, bovine... formation des femmes et des jeunes) promouvoir lalphabetisation en langue gourmantche sensibilisation de la population sur lhygiene et la propriete.",
        "abbreviation": "AKB",
        "siege": "BOGANDE DEPARTEMENT DE BOGANDE PROVINCE DE LA GNAGNA REGION DE LEST",
        "id": "42278c52297071f0eff137166831c1a5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 008",
        "date": "09 fevrier 2018",
        "denomination": "ASSOCIATION YAM WEKRE DE ZORGHO",
        "objective": "Lagriculture et le commerce objet principal la production et la commercialisation du soumbala et la production agricole",
        "abbreviation": "",
        "siege": "BAOLOGHIN SECTEUR N° 1 DE LA VILLE DE ZORGHO DEPARTEMENT DE ZORGHO ADRESSE TEL 72 83 56 25",
        "id": "f104a953684d597547fb4a3181707b47",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 007",
        "date": "09 fevrier 2018",
        "denomination": "ASSOCIATION WEND KUUNI DE KAONGHIN",
        "objective": "Agriculture, elevage, environnement, foncier, social et artisanat objet principal contribuer à la promotion du secteur paysan",
        "abbreviation": "",
        "siege": "KAONGHIN COMMUNE DE BOUSSE ADRESSE TEL 75 35 53 56",
        "id": "9b0e16f3973f5723ab82f5adf73a14db",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00312801",
        "date": "13 fevrier 2018",
        "denomination": "ASSOCIATIONPOURLEDEVELOPPEMENT SOCIOECONOMIQUE DU DEPARTEMENT DE LOUMANA",
        "objective": "Lassociation pour le developpement socio-economique du departement de loumana (addl) poursuit les objectifs suivants promouvoir le developpement socio-economique, social et culturel du departement de loumana etablir les liens de solidarite et de fraternite entre tous les membres page 62 1092 journal officiel du burkina faso n° 15 12 avril 2018 sensibiliser et informer tous les membres sur les problemes de developpement realiser des projets dinterêts communs.",
        "abbreviation": "ADDL",
        "siege": "BOBODIOULASSO COMMUNE DUDIT PROVINCE DU HOUET",
        "id": "a1315e5efff33c6e0ff1ec515bfc469e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 0038/matd/rhbs/phue/hcbdls/s g/sa gj/ bac",
        "date": "13 fevrier 2018",
        "denomination": "ASSOCIATIONPOURLEDEVELOPPEMENT SOCIOECONOMIQUE DU DEPARTEMENT DE LOUMANA",
        "objective": "Lassociation pour le developpement socio-economique du departement de loumana (addl) poursuit les objectifs suivants promouvoir le developpement socio-economique, social et culturel du departement de loumana etablir les liens de solidarite et de fraternite entre tous les membres page 62 1092 journal officiel du burkina faso n° 15 12 avril 2018 sensibiliser et informer tous les membres sur les problemes de developpement realiser des projets dinterêts communs.",
        "abbreviation": "ADDL",
        "siege": "BOBODIOULASSO COMMUNE DUDIT PROVINCE DU HOUET",
        "id": "cac65e9ac95cb867708fa8b5952a83c2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 029/ma td/rhbs/gbd/sg/be",
        "date": "13 fevrier 2018",
        "denomination": "ASSOCIATION SOLEIL LEVANT",
        "objective": "Lassociation soleil levant (asl) a pour obiectifs de traore ibraima, secteur 29, bobo-dioulasso tel. 70 13 03 63 1er secretaire adjoint à linformation sensibilisation traore bakary, secte bobo-dioulasso tel. 71 53 25 08 1er secretaire adjoint à linformation sensibilisation traore lassina, secteur—4-47 bobo-dioulasso tel. 62 23 21 90 secretaire à lorganisation ouattara salifou, secteur 10, bobo-dioulasso tel. 76 60 54 70 1er secretaire adjoint à lorganisation karfa, secteur 22, bobo-dioulasso tel. 70 17 15 82 2e secretaire adjoint à lorganisation lasseni, secteur 29, bobo-dioulasso tel.. 70 24 90 26 3e secretaire adjoint à lorganisation cheick omar, secteur 29, bobo-dioulasso tel. 70 81 63 83 secretaire aux relations exterieures traore karim, secteur 24, bobo-dioulasso tel. 70 38 45 52 secretaire adjoint aux relations exterieures konate blahima, secteur 24, bobo-dioulasso tel. 70 28 26 67 secretaire charge des affaires sociales traore daouda, samagan, commune de bobo-dioulasso, tel. 72 57 18 40 traore traore traore ôntribuer au developpement socio-economique de la femme favoriser lalphabetisation de ses membres fîer un cadre educatif favorable au plein ànouissement de la jeunesse participer aux operations dassainissement et xuïrembellissement de la ville de bobo-dioulasso -v -contribuer au developpement des activites agro- pastorales sengager dans la lutte contre le chômage.",
        "abbreviation": "ASL",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET REGION DES HAUTSBASSINS",
        "id": "e6ba23b1583339fc552afa3d458158e0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00322301",
        "date": "20 fevrier 2018",
        "denomination": "ASSOCIATION POUR UN DEVELOPPEMENT ECONOMIQUE ET SOCIAL",
        "objective": "Developpement durable objet principal contribuer au developpement durable",
        "abbreviation": "",
        "siege": "OUAHIGOUYA ADRESSE TEL 70 29 61 39",
        "id": "b95c5de3224f27911b17b8bac5f0f1c0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00413101",
        "date": "20 fevrier 2018",
        "denomination": "ASSOCIATION DES JEUNES CONFIANTS DUN AVENIR MEILLEUR",
        "objective": "Developpement durable objet principal contribuer au developpement durable et harmonieux de la population et de la -jeunesse en particulier recepisse de declaration dassociation n 00322601 du 20 fevrier 2018. le ministre, de ladministration territoriale et de la decentr; donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie1 par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination diobass burkina faso siege ouagadougou adresse tel. 70 23 97 10",
        "abbreviation": "",
        "siege": "OUAHIGOUYA ADRESSE TEL 76 04 85 33",
        "id": "f2baa71b113faf8b2f0997e0e58786fa",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "n 00322601",
        "date": "20 fevrier 2018",
        "denomination": "DIOBASS BURKINA FASO",
        "objective": "Developpement durable rincipaux",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 23 97 10",
        "id": "7d9120186ae0b09ae3116645ff23adef",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00411701",
        "date": "21 fevrier 2018",
        "denomination": "ASSOCIATION POUR LA PROMOTION DES SAGESFEMMESMAÏEUTICIENS DU BURKINA FASO",
        "objective": "Femme et genre objet principal contribuer à lamelioration de la qualite de vie et au bien-être de la population burkinabe",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 26 31 42",
        "id": "1e0e6c59d8498c83b650072bac5bf495",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00410101",
        "date": "21 fevrier 2018",
        "denomination": "AMICALE DES RETRAITES DE LA REGIE DE LA METEOROLOGIE DE LASECNA DE LAVIATION CIVILE ET ASSIMILES DU BURKINA FASO DOMAINE DINTERVENTION ENTRAIDE ET SOLIDARITE OBJET PRINCIPAL CREER UN CADRE DE SOLIDARITE DE CONCERTATION DE REFLEXION ET DACTION COMMUNE DE SES MEMBRES PRINCIPAUX DIRIGEANTS PRESIDENT ILBOUDO JEAN BAPTISTE VICEPRESIDENT TRAORE MELEGUE TRESORIERE TRAOREKONDE MARIE ANDREE",
        "objective": "Entraide et solidarite objet principal creer un cadre de solidarite, de concertation, de reflexion et daction commune de ses membres.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 24 97 46",
        "id": "fb479c445f80ab325cfa22fc63b39642",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00409001",
        "date": "21 fevrier 2018",
        "denomination": "ASSOCIATION DES AMBASSADEURS DU BURKINA FASO À LA RETRAITE",
        "objective": "Promotion du secteur prive objet principal contribuer à lamelioration des conditions de vie socio-economiques des commerçants",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 10 15 15 RTANT LIBERTE DASSOCIATION DENOMINATION ACTION POUR LE BIENÊTRE DES JEUNES COMMERÇANTS DU BURKINA FASO SIEGE BOULSA ADRESSE TEL 70 31 33 36",
        "id": "e4e3307abf5c0941c863c1d975d196c3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 00409101",
        "date": "21 fevrier 2018",
        "denomination": "ASSOCIATION DES AMBASSADEURS DU BURKINA FASO À LA RETRAITE",
        "objective": "Promotion du secteur prive objet principal contribuer à lamelioration des conditions de vie socio-economiques des commerçants",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 10 15 15 RTANT LIBERTE DASSOCIATION DENOMINATION ACTION POUR LE BIENÊTRE DES JEUNES COMMERÇANTS DU BURKINA FASO SIEGE BOULSA ADRESSE TEL 70 31 33 36",
        "id": "c6f520ca8a0b9ed29b7ff68babe076ac",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 000031/ma td/r cen/pka d/hc/s g/sa gj",
        "date": "23 fevrier 2018",
        "denomination": "ASSOCIATION LAGMTAAB PANGA",
        "objective": "Lassociation lagmtaab panga (a.l.p.) poursuit les objectifs suivants sensibiliser et mobiliser la jeunesse sur les questions de leadership sensibiliser la population notamment les jeunes sur les questions de protection de lenvironnement renforcer et vulgariser toute formation ou initiative susceptible dameliorer les conditions de vie des populations cooperer avec les autorites administratives et toute organisation ayant la même vision former et informer la population sur les themes de protection et de sauvegarde de lenvironnement.",
        "abbreviation": "ALP",
        "siege": "SECTEUR 22 ARRONDISSEMENT N° 05 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c1c26d77d94bf879e0de8e1b31d54573",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018-1874",
        "date": "26 fevrier 2018",
        "denomination": "ASSOCIATION POUR LA BIENVEILLANCE HUMANITAIRE",
        "objective": "Contribuer à la promotion des œuvres humanitaires",
        "abbreviation": "ABH",
        "siege": "",
        "id": "312db2ad09e33d786fe0556db821556e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2018- 017/matd/rbmh/pkss/hc-nna/cab",
        "date": "05 mars 2018",
        "denomination": "ASSOCIATION SONG TABA POUR LA PROMOTION DU GENRE ET DEVELOPPEMENT",
        "objective": "Lassociation a pour objectifs de cultiver lesprit de solidarite et dentraide entre femmes du même secteur creer un centre daccueil pour appuyer les veuves dans la recherche de leur epanouissement socio- economique, appui les orphelins pour leur insertion dans la vie active professionnelle lutter contre lexcision de la jeune fille, les mariages forces. page 66 1096 journal officiel du burkina faso n° 15 12 avril 2018",
        "abbreviation": "",
        "siege": "SECTEUR N° 06 DE NOUNA PROVINCE DE LA KOSSI BUT",
        "id": "35e30d7994cb44975f3bc6f0389492a2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    },
    {
        "number": "2013- 000522/ma ts/sg/d glpap/da os oc",
        "date": "10 mai 2013",
        "denomination": "EGLISE DE LALLIANCE CHRETIENNE DU BURKINA FASO",
        "objective": "Leglise de lalliance chretienne du burkina faso poursuit les objectifs suivants annoncer levangile dans le monde entier afin de faire de toutes les nations des disciples, les baptisant au",
        "abbreviation": "EACBF",
        "siege": "BOBODIOULASSO PROVINCE DU HOUET",
        "id": "da2cac79f3139fcdbc17819378aefedd",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180412_01"
    }
]