[
    {
        "number": "regie par la loi n° 10/92/adp",
        "date": "15 decembre 1992",
        "denomination": "ASSOCIATION SECOURS A LARTISANAT DART ET LECOLOGIE EN AFRIQUE",
        "objective": "",
        "abbreviation": "(ASAEA)",
        "siege": "",
        "id": "c8417073f9837916bc9c63221f695183",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "regie par la loi n° 10/92/adp",
        "date": "15 decembre 1992",
        "denomination": "ASSOCIATION SECOURS A LARTISANAT DART ET LECOLOGIE EN AFRIQUE",
        "objective": "",
        "abbreviation": "(ASAEA)",
        "siege": "",
        "id": "c8417073f9837916bc9c63221f695183",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006/215/matd/sg/dglpap/doasoc",
        "date": "02 mai 2006",
        "denomination": "TERIYA",
        "objective": "Lamicale teriya est un cadre de rassemblement de jeunes amis desireux de cultiver lesprit de fraternite entre eux, aux fins de sassister mutuellement dans un esprit de solidarite promouvoir leducation des enfants orphelins favoriser la formation des jeunes à des metiers et lauto emploi.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "ea34392775faffd4ddb7d29df36a92f8",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 220/ma td/sg/dglpap/doasoc",
        "date": "02 mai 2006",
        "denomination": "INITIATIVE DES TRAVAILLEURS SOCIAUX POUR LES FILLES MERES",
        "objective": "Linitiative des travailleurs sociaux pour les filles meres, i.t.s.f.m a pour objectifs de favoriser la reinsertion socio-economique de la fille mere restaurer lautorite parentale sensibiliser la population sur les risques lies aux grossesses desirees contribuer à la lutte contre le vih/sida.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "152bdbb21c958dd16e044401f10550f1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 233/ma td/sg/d gl pa p/d oa soc",
        "date": "02 mai 2006",
        "denomination": "RESEAU DES COMMUNICATEURS DU BURKINA POUR LA LUTTE CONTRE LA TRAITE DES ENFANTS",
        "objective": "Lassociation reseau des communicateurs du burkina pour la lutte contre la traite des enfants a pour objectifs de detecter, denoncer et combattre les pires formes de travail des enfants accentuer la prise de conscience sur lampleur que prend le phenomene de la traite des enfants promouvoir et favoriser la lutte contre la traite des enfants utiliser tous les moyens et possibilites de communication pour œuvrer à leradication du phenomene de la traite des enfants.",
        "abbreviation": "RCBTDE",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "dc2f505f7e5d3e538352acfce4f7102e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 254/ma td/sg/dglpap/doasoc",
        "date": "16 mai 2006",
        "denomination": "RESEAU DES ORGANISATIONS DE JEUNES POUR LE DEVELOPPEMENT",
        "objective": "Le reseau des organisations de jeunes pour le developpement rojd a pour objectifs de contribuer à promouvoir les mouvements associatifs inspi- res, inities, et animes par des jeunes dans le cadre du renforce- ment de la societe civile informer et former les jeunes en vue de favoriser leur epa- nouissement et leur participation active et consciente au deve- loppement lutter contre la propagation des fleaux qui minent notre societe, le vih/sida, le paludisme, la tuberculose, la drogue et les infections sexuellement transmissibles en milieu jeune promouvoir la sante de la reproduction chez les adolescents et jeunes en general mobiliser les ressources en vue de favoriser lauto emploi des jeunes participer à lanimation de la vie nationale proposer des projets et programmes novateurs dans le domaine de la sante, de leducation de lenvironnement, de la democratie, de la culture et du sport.",
        "abbreviation": "ROJD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5ab4add642adb44f933ed47f666bc424",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 257/matd/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "ASSOCIATION POUR LE SOUTIEN ET LAPPUI DES FOYERS EN DIFFICULTES",
        "objective": "Lassociation pour le soutien et lappui des foyers en difficultes a pour objectifs initier des seances de conseils avec les couples avant et apres le mariage animer des causeries educatives sur la responsabilite paren- taie et familiale et son impact sur la societe approcher les couples pour la resolution de leurs problemes; promouvoir un partenariat avec toutes les structures qui oeu- vrent pour lharmonie des couples dans un esprit de rappro- chement et dentraide.",
        "abbreviation": "ASAFD",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "99f795db72a482fdf9cb139734d0ca42",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 260matd/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "ASSOCIATION LE BERCEAU DE LENFANCE",
        "objective": "Lassociation le berceau de lenfance a pour objectifs veiller à lepanouissement des enfants de 03 mois à 03 ans pour permettre aux femmes de bien mener les activites socio- economiques et professionnelles donner une education adequate et une hygiene irreprochable aux tout petits organiser des seances de puericulture pour les jeunes meres et les jeunes filles en âge de procreer sensibiliser les jeunes meres et les jeunes filles sur lhygiene corporelle, vestimentaire et alimentaire des enfants.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "fd52578550dd54b6d044763e630ce326",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 273/matd/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "YAMPOUIBE",
        "objective": "Lassociation yampouibe poursuit les objec¬ tifs suivants promouvoir le developpement rural à travers la promotion de lagriculture, la foresterie et les autres activites connexes contribuer au developpement durable sensibiliser, informer et former les populations sur la lutte contre les 1st et le vih/sida animer la concertation avec les differents partenaires pour le renforcement de la solidarite avec le plus demunis pour une assistance aux personnes defavorisees et vulnerables soutenir lenfance en difficulte promouvoir la jeunesse par le developpement des activites sportives, culturelles et artistiques coordonner, sensibiliser et motiver les populations des diffe- rentes localites à participer aux efforts dorganisation et de gestion dans les domaines de lassainissement, de la protec- tion de lenvironnement, de la lutte contre la pauvrete participer à la mise en œuvre des actions de developpement durable developper lentreprenariat au niveau de la jeunesse contribuer à la promotion des echanges nord-sud et sud -nord contribuer à la promotion des droits de la femme.",
        "abbreviation": "",
        "siege": "KOUDOUGOU PROVINCE DU BOULKIEMDE",
        "id": "e080bd2336457511400095ab65023587",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 286/matd/sg/dglpap/doasoc",
        "date": "17 mai 2006",
        "denomination": "ASSOCIATION JEUNESSE EN DEVENIR",
        "objective": "Lassociation jeunesse en devenir poursuit les objectifs suivants sensibiliser les jeunes autour des problemes lies à la sante, au chômage, à leducation et à lenvironnement asseoir une solidarite entre les membres creer des cadres de concertation, de soutien pour les jeunes; bâtir notre pays le faso",
        "abbreviation": "AS",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO PAGE 41 29 JUIN 2006 JOURNAL OFFICIEL DU BURKINA FASO N°26 893",
        "id": "f3694dd0b0ab4c91254169ada753d380",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 083/ma td/rcen/pka d/hc/sg/dase",
        "date": "18 mai 2006",
        "denomination": "ASSOCIATION TEEL TAABA DE TAABTENGA",
        "objective": "Lassociation a pour objectifs de cultiver et developper lesprit de solidarite entre ses mern- bres promouvoir toutes initiatives pouvant contribuer à ameliorer le cadre de vie de ses membres.",
        "abbreviation": "ASTT",
        "siege": "OUAGADOUGOU",
        "id": "4bf22b6392a70746502ac05f73f99cd1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 008/ma td/r cen/pka d/hc/sg/dase",
        "date": "1er juin 2006",
        "denomination": "ASSOCIATION WEND SONGDO DES TRANSPORTEURS AIR NAMOUNOU",
        "objective": "Lassociation a pour objectifs  de mettre en commun les moyens de cultiver lentraide et la solidarite de rechercher des partenaires qui pourraient aider lassocia- tion à accomplir son but de developper et entretenir des liens de cooperation similai- res nationales et ou etrangeres.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ARRONDISSEMENT DE BASKUY",
        "id": "aba212cd88c83010d077b034b10fcdb5",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    },
    {
        "number": "2006- 320/matd/sg/dglpap/doasoc",
        "date": "06 juin 2006",
        "denomination": "ASSOCIATION TIIG LA KOOM",
        "objective": "Lassociation tiig la koom poursuit les objectifs suivants mobiliser la jeunesse, sans aucune distinction, autour des ideaux de solidarite agissante et dauto-promotion de ses membres defendre la nature contre les maux tels que la desertification, lerosion, la pollution ameliorer de façon qualitative et quantitative la participation des jeunes aux debats ecologiques et sociaux participer activement à tous les cadres de reflexion et de pro- position visant à ameliorer la situation ecologique et sociale de la population burkinabe aider ses membres à concevoir des projets en vue doperer une amelioration de leurs conditions de vie œuvrer à defendre la culture burkinabe partout dans le monde par des actions concretes de promotion et de valorisa- tion de cette culture mener des actions dassainissement au burkina faso.",
        "abbreviation": "ATILAKO",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "5f787f98403305bba5341cdd53e8afe9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20060629_01"
    }
]