[
    {
        "number": "1999- 001/ma ts/psng/hc",
        "date": "02 fevrier 1999",
        "denomination": "ASSOCIATION DES AMIS DENFANTS DEMUNIS",
        "objective": "Lassociation qui est laïque, apolitique, gouvernementale et a un but non lucratif se propose les objectifs ci-apres aider les enfants demunis à avoir une meilleure sante en favorisant leur acces dans les centres medicaux faciliter la scolarisation des enfants demunis dans les ecoles par linscription, lapport en fournitures scolaires et le suivi) amener les enfants descolarises et les jeunes à acquerir des competences dapprentissage de metiers delevage, de jardinage, de soudure de menuiserie, de maçonnerie etc. afin de les aider à sinvestir et à contribuer au secretaire à lorganisation bamouni ambroise, cultivateur au secteur 4 de reo tresorier general bationo jules, ouvrier à faso f /fani, bp koudougou j tresorier adjoint bayala xavier, transporteur au  segtiur 4 reo secretaire general aux activites sociales kanmouni therese, menagere à goumedyr/reo secretaire adjoint aux activites sociales kanyala ebou hortense, menagere à bezanli/reo secretaire à linformation baguira natie soudeur à reo recepisse de declaration dassociation n° 2017- 0070801 du 09 janvier 2017. le ministre de ladministration territoriale, de la decentralisation et de la securite interieure, donne aux personnes ci- apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064/2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination association bood noomwende siege ouagadougou adresse tel. 75 38 55 04",
        "abbreviation": "AAED",
        "siege": "REO PROVINCE DU SANGUIE",
        "id": "21a39c2f1b5b279028c8d1f4ca1a284a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0070801",
        "date": "09 janvier 2017",
        "denomination": "ASSOCIATION BOOD NOOMWENDE",
        "objective": "Solidarite et integration objet principal contribuer au developpement page 99 08 fevrier 2018 journal officiel du burkina faso n° 06 379 durable du burkina",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 75 38 55 04",
        "id": "f0337ba51cdcf9b8c5ff3718038e7866",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 003/ma tdsi/rsuo/ppon/hc- g/cab",
        "date": "10 janvier 2017",
        "denomination": "ASSOCIATION SI PALAHIRE",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "68deca40e689ab969c96caccee81a6f6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00143101",
        "date": "14 avril 2017",
        "denomination": "ESPACE CULTUREL VILWENDE",
        "objective": "Lassociation si palahire a pc douvrir un centre dalphabetisation des de mener des activites generatrices de dinterêt commun et des seances de sensibi",
        "abbreviation": "",
        "siege": "SAABA ADRESSE TEL 72 10 10 15",
        "id": "ea2579c77734918bb099c42d1fad9814",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00139601",
        "date": "27 mars 2017",
        "denomination": "ASSOCIATION SONGTAABA",
        "objective": "Solidarite et integration objet principal promouvoir la solidarite sur le plan national et international e dintervention culture, art et tourisme principal valoriser et promouvoir la culture africaine",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 18 27 82",
        "id": "ef142af4f4794b1c322740eded5639b3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 015/ma td/rpcl/potg/hc/cab",
        "date": "18 mai 2017",
        "denomination": "ASSOCIATION POUR LE DEVELOPPEMENT DU VILLAGE DE PAAMTANGA",
        "objective": "Association pour le developpement du village de paam-tanga poursuit les objectifs suviants page 100 380 journal officiel du burkina faso n° 06 08 fevrier 2018 creer des conditions proprices à un developpement economique, social, culturel et sportif du village de paamtanga",
        "abbreviation": "AD",
        "siege": "LE SIEGE DE LASSOCIATION POUR LE DEVELOPPEMENT DU VILLAGE DE PAAMTANGA EST FIXE À PAAMTANGA DANS LA COMMUNE DE DAPELOGO PROVINCE DE LOUBRITENGA",
        "id": "a2f785521f7a3aa0635a24bdc0ab3507",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00179501",
        "date": "30 mai 2017",
        "denomination": "ASSOCIATION POUR LA PAIX ET LE BONHEUR DES FEMMES COMMERÇANTES IEGE OUAGADOUGOU V RF U RECEPISSE DE DECLARATION DASSOCIATION N° 2017 00260101 DU 20 SEPTEMBRE 2017 LE MINISTRE DE LADMINISTRATION TERRITORIALE ET DE LA DECENTRALISATION DONNE AUX PERSONNES CIAPRES DESIGNEES RECEPISSE DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION DENOMINATION ASSOCIATION SOUGRNOOMA DES RAPATRIES DE CÔTE DIVOIRE",
        "objective": "Securite alimentaire et nutritionnelle tel. 79 20 21 63 e dintervention promotion du secteur v—objet-principal soutenir les efforts dans le developpement economique et du bien-être de la population burkinabe",
        "abbreviation": "",
        "siege": "OUAGADOUGOU V RF U RECEPISSE DE DECLARATION DASSOCIATION N° 2017 00260101 DU 20 SEPTEMBRE 2017 LE MINISTRE DE LADMINISTRATION TERRITORIALE ET DE LA DECENTRALISATION DONNE AUX PERSONNES CIAPRES DESIGNEES RECEPISSE DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION DENOMINATION ASSOCIATION SOUGRNOOMA DES RAPATRIES DE CÔTE DIVOIRE SIEGE OUAGADOUGOU ADRESSE TEL 78 12 93 70",
        "id": "f7575d4f20734cbbe2c25b4ddd50b26c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00260101",
        "date": "20 septembre 2017",
        "denomination": "ASSOCIATION SOUGRNOOMA DES RAPATRIES DE CÔTE DIVOIRE",
        "objective": "Securite alimentaire et nutritionnelle tel. 79 20 21 63 e dintervention promotion du secteur v—objet-principal soutenir les efforts dans le developpement economique et du bien-être de la population burkinabe",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 12 93 70",
        "id": "1e0fa631b824a9bb3f76a92658467fcb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00203001",
        "date": "10 juillet 2017",
        "denomination": "FUNDRAISING ASSOCIATION BURKINABE DE",
        "objective": "Environnement et developpement durable objet principal accompagner les associations et les collectivites territoriales dans la mobilisation des ressources",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PAGE 101 08 FEVRIER 2018 JOURNAL OFFICIEL DU BURKINA FASO N° 06 381 ADRESSE TEL 70 31 69 35",
        "id": "9f8cc0ae45ef63cebd43eb696dcb0a8d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 2 78/ma td/rhbs/phue/hcbdls/sg/da g",
        "date": "21 juillet 2017",
        "denomination": "ASSOCIATION DES RESSORTISSA ZIGA",
        "objective": "Lassociation des ressortissants de ziga (a.r.zi) poursuit les objectifs suivants contribuer au developpement des conditions de vie des ressortissants de ziga creer un cadre de concertation, dentraide, dunite et depanouissement entre les membres rechercher des partenaires techniques et financiers pour la realisation des projets favoriser le dialogue, la fraternite et lentraide des filles et fils de ziga lutter contre le chômage et la pauvrete des jeunes augmenter le taux dalphabetisation des ressortissants de ziga travailler à maintenir la sante et le civisme au sein de ses membres.",
        "abbreviation": "ARZI",
        "siege": "SECTEUR 21 COMMUNE DE BOBODIOULASSO PROVINCE DU HOUET",
        "id": "952359683ee8d28dc6b9f45157bf27cf",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 005/ma td/rcnr/gkya/cab",
        "date": "10 juillet 2017",
        "denomination": "ASSOCIATION POUR PLUS DE COHESION ENTRE ELEVEURS ET AGRICULTEURS DU CENTRENORD",
        "objective": "Lassociation se fixe les objectifs suivants sensibiliser les acteurs de ces deux secteurs sur le strict respect des textes en vigueur amener ces acteurs à plus collaborer avec les autorites administratives, politiques, en chaque circonstance participer à lalphabetisation des personnes descolarisees lutter contre le mariage force et lexcision lutter contre la desertification et le rechauffement climatique promouvoir le renforcement des capacites et competences des eleveurs et agriculteurs region. contribuer à eradiquer toutes les formêscde violences faites aux femmes, aux filles enfants promouvoir la planification familiale, lutter les 1st, le vih/sida et les autres maladies promouvoir la realisation delevage mo lembouche familiale.",
        "abbreviation": "ACEACN",
        "siege": "EST FIXE À KAYA PROVINCE DU SANMATENGA DANS LA REGION DU CENTRENORD",
        "id": "8bd4a5ceced5c5a458162354337d851f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0019/ma td/rbmh/pbnw/hc.slz/s g",
        "date": "31 juillet 2017",
        "denomination": "ASSOCIATION JEUNESSE ET DEVELOPPEMENT",
        "objective": "Lassociation jeunesse et developpement (a.j.e.d.) poursuit entre autres les objectifs suivants mobiliser sensibiliser et organiser toutes les populations autour des problemes de page 103 08 fevrier 2018 journal officiel du burkina faso n° 06 383 developpement contribuer au developpement socio-culturel, de leducation formelle et non formelle ameliorer les conditions de vie des indigents et autres personnes vulnerables promouvoir le developpement de tous les secteurs dactivites (agriculture, elevage, sante, hygiene, assainissement, environnement, artisanat, etc.).",
        "abbreviation": "AJED",
        "siege": "SANABA PROVINCE DES BANWA",
        "id": "809563d1023843f100e07122e883896e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017-26/ ma td/rshl/pudl/hc/cab",
        "date": "2017-26/ ma td/rshl/pudl/hc/cab",
        "denomination": "ASSOCIATION MUTUELLE DE SANTE MBALLA CELLAL QUI SIGNIFIE EN LANGUE FULFULDE",
        "objective": "Sante objet principal solidarite et mobilisation communautaire pour lamelioration de la sante, de la nutrition et des chances de survie",
        "abbreviation": "",
        "siege": "OURSI ADRESSE TEL 70 35 79 99",
        "id": "c21ebaaf2a4bfac04157c13df325d959",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00236601",
        "date": "31 août 2017",
        "denomination": "ASSOCIATION LIAISON UNIVERSELLE POUR LE BIENÊTRE DES ENFANTS ET DES JEUNES",
        "objective": "Protection des groupes principal contribuer au bien-être des et des jeunes en matiere de sante et jissement cipaux",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 14 45 69",
        "id": "1ab6e0ec62fc5c98a94238b8628aff8d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00254601",
        "date": "06 septembre 2017",
        "denomination": "BENEWENDE",
        "objective": "Femme et genre objet principal promouvoir lautonomisation economique de la femme page 104 384 journal officiel du burkina faso n° 06 08 fevrier 2018",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 75 86 65",
        "id": "68b8d3020cba148983b1642f1b70066c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 069/matd/rhbs/pknd/hc/sg/sa gj",
        "date": "08 septembre 2017",
        "denomination": "ASSOCIATION CENTRE CULTUREL DINTEGRATION ET DE DEVELOPPEMENT SOCIAL",
        "objective": "Lassociation centre dintegration et de developpement social les objectifs suivants defendre les interêts de ses membres contribuer à la valorisation des arts du rei arts plastiques contribueraudeveloppementduprofessioi dans les arts (recit et plastique) contribuer à la democratisation des arts et la culture au burkina faso repertorier, collecter, retranscrire et diffuser les contes et les recits de vie locaux generer des emplois et des revenus directs et indirects autour des projets artistiques et solidaires creer des liens damitie et de cooperation entre les personnes physiques et morales. lorgane",
        "abbreviation": "CCIDS",
        "siege": "COMMUNE DE ORODARA",
        "id": "0f40fcaa8b4436af2589a63ccf53718e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00258401",
        "date": "20 septembre 2017",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "d1deec125db2ee9673814f7afa17432d",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 031/ma td/r ces/pkr t/hc-kpl/s g",
        "date": "21 septembre 2017",
        "denomination": "ASSOCIATION JEUNESSE SANS FRONTIERE DENOMINATION ASSOCIATION NAMANEGUEBZANGA POUR LE DEVELOPPEMENT V CULTUREL",
        "objective": "Renforcer la solidarite et la e entre les membres page 105 08 fevrier 2018 journal officiel du burkina faso n° 06 385 siege koupela, commune dudit, province du kourittenga objectifs lassociation poursuit les objectifs suivants developper lesprit de solidarite et de fraternite entre ses membres promouvoir le cinema burkinabe creer une tribune dexpression cinematographique à travers la formation de jeunes techniciens et comediens promouvoir les activites culturelles pour la jeunesse president kabore françois, instituteur tel. 70 42 65 15 vice-president ouedraogo rabakemmanega alain, agent comptable tel. 73 40 39 82 secretaire general kabore rene, instituteur, tel. 70 66 10 34 secretaire generale adjointe rayagne-wend ines fidelia, comedienne, tel. 72 92 68 43 tresoriere generale sedgho etudiante, tel. 73 29 99 30 tresorier adjoint minoungou th instituteur tel. 79 68 17 69 responsable à lorganisation zongo charge de parrainage tel. 79 28 14 72 responsable adjoint à lorganisation ouangre frederic, comedien tel. 72 19 38 08 responsable à la formation cinematographique nikiema irissa, artiste-comedien tel. 78 71 37 71 responsable adjointe à la formation cinematographique kere estelle mireille, etudiante-comedienne tel. 72 40 41 06 ouedraogo animatrice radio objectifs lassociation pougdasida des femmes de ouidi en abrege a.p.f.o a pour objectifs suivants representer les femmes, filles et filles meres du village de ouidi, à toutes les instances où seront discutees les questions relatives à leurs situations et conditions de vie servir de cadre de concertation et de decisions pour la defense de leurs interêts et de ceux de leurs enfants promouvoir et proteger les droits de la femme developper des cadres et/ou saisir des opportunites de formation et dinsertion sociales et economiques en faveur des femmes, filles et filles meres du village de ouidi developper des programmes deducation et de prise en charge sanitaire au profit de ses membres -le-",
        "abbreviation": "",
        "siege": "OUAGADOUGOU POURSUIT T TEL 79 79 79 35 E DINTERVENTION SOLIDARITE ET INTEGRATION",
        "id": "4697695dd5384ee8dcf7d0024ae79e3f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 064/ma td/rpcl/pgnz/hc-zr g/cab",
        "date": "26 septembre 2017",
        "denomination": "ASSOCIATION POUGDASIDA DES FEMMES DE OUIDI",
        "objective": "",
        "abbreviation": "APFO",
        "siege": "",
        "id": "c5e739019160e08a5fcdfad83ef340f1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 025 7/matd/rcen/pkad/hc/sg/sagj",
        "date": "26 septembre 2017",
        "denomination": "ASSOCIATION DES COMMERÇANTS WEND KOUNI BEOGONOMA",
        "objective": "Lassociation des commerçants wend kouni beogo-",
        "abbreviation": "ACWKB",
        "siege": "SECTEUR 10 ARRONDISSEMENT 02 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "d548cb4a63bd18ec4fc6bcf4f6391883",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017-086/matd/rbmh/pbl/hc-brm",
        "date": "26 septembre 2017",
        "denomination": "ASSOCIATION DES JEUNES DE LA COMMUNE DE POMPOÏ",
        "objective": "Suivants contribuer à la federation de la jeunesse à un if commun dunion et de fraternite sans „e distinction dâge, dethnie ni de religion itribuer à la promotion de la sante des populations dans la commune mer à la promotion de lhygiene et de lassainissement dans la commune de pompoï contribuer à la protection de lenvironnement dans la commune de pompoï contribuer à la promotion de leducation et la citoyennete des populations de la commune de pompoï promouvoir lesprit dentraide et de solidarite entre ses membres",
        "abbreviation": "(AJCP)",
        "siege": "POMPOÏ DEPARTEMENT DE POMPOÏ PROVINCE DES BALE OBJECTI RECHERCHER DES VOIES ET MOYENS AVEC LES AUTORIT COMPETENTES POUR AMELIORER LE CADRE DE POPULATION ENCOURAGER ET SOUTENIR TOUTE ACTION ENTRANT D CADRE DE LAMELIORATION DES CONDITIONS DE POPULATIONS LA COMPOSITION DE 1 ORGANE DIRIGEANT DE 1 ASSOCIATION DES COMMERÇANTS WEND KOUNI ACWKB EST LA SUIVANTE PRESIDENT MOYENGA ISSOUFOU NOE TEL 78 99 55 10 VICEPRESIDENT NITIEMA MICHEL TEL 70 87 67 27 SECRETAIRE GENERAL SEDOGO ISSAKA TEL 78 83 68 22 SECRETAIRE GENERAL ADJOINT KIENDREBEOGO RASMANE TEL 79 44 79 06 TRESORIER GENERAL ZOUNGRAN N B ALEXANDRE TEL 78 40 63 63 TRESORIER GENERAL ADJOINT NIKIEMA LUC TEL 70 40 17 00 SECRETAIRE À LINFORMATION OUEDRAOGO MOHAMADI TEL 78 89 45 28 SECRETAIRE ADJOINT À LINFORMATION SANKARA SEYDOU TEL 78 74 90 25 SECRETAIRE À LORGANISATION COMPAORE HAMIDOU TEL 79 20 60 71 SECRETAIRE AUX RELATONS FEMININES KOAMA ALBERTINE TEL 78 32 20 80 LASSOCIATION DES JEUNES DE LA OMMUNE DE POMPOÏ EN ABREGE AJCP POURSUIT",
        "id": "2bfd719768b5793a6dd0889cbe3e3419",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 012/matd/rcos/g-kdg/cab",
        "date": "29 septembre 2017",
        "denomination": "ASSOCIATION RETOUR AUX SOURCES",
        "objective": "De lassociation denommee association retour aux sources (a.r.a.s.) secretaire charge à lorganisation, à la mobilisation sociale et à linformation yameogo b. denis, tel. 70 95 91 85 commissaires aux comptes zongo augustin, tel. 70 32 63 02 bassolet odette, tel. 70 04 00 76 recepisse de declaration dassociation n °2017-034/ ma td/r cos/psng/hc/cab du 02 octobre 2017. le haut-commissaire de la province du sanguie, donne aux personnes ci-apres designees, recepisse de declaration dexistence pour lassociation regie par la loi n° 064-2015/cnt du 20 octobre 2015, portant liberte dassociation. denomination association pour la promotion de leducation dans le sanguie (apes) siege reo, commune de reo v objectifs lassociation pour la promotion de defendre et promouvoir les valeurs culturelles de teduçation dans le sanguie (apes)",
        "abbreviation": "ARAS",
        "siege": "KOUDOUGOU PROVINCE DU BOULKIEMDE LES",
        "id": "c5022148689e817112701b0219eb5839",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "n °2017-034/ ma td/r cos/psng/hc/cab",
        "date": "02 octobre 2017",
        "denomination": "ASSOCIATION POUR LA PROMOTION DE LEDUCATION DANS LE SANGUIE",
        "objective": "Lassociation pour la promotion de defendre et promouvoir les valeurs culturelles de teduçation dans le sanguie (apes)",
        "abbreviation": "APES",
        "siege": "REO COMMUNE DE REO V",
        "id": "23daa40e4f856ea6997ca6fcf4109dfa",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "00271601",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION ESPOIR DE VIVRE» BURKINA DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION DENOMINATION ASSOCIATION BANG TAAB TARA YONDO",
        "objective": "Education et promotion du secteur prive objet principal creer un cadre de rencontre et dechange pour favoriser une solidarite mutuelle entre la population",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 80 20 86",
        "id": "83c097750a4a68be850c3e92b849d81c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "00271401",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION TILG YIIRE",
        "objective": "Protection des groupes specifiques objet principal contribuer au renforcement de la participation des jeunes et des femmes dans le processus de la gouvernance",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 63 76 58 22",
        "id": "b2733834321af8432ea4591c63c543a1",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "",
        "date": "03 octobre 2017",
        "denomination": "ALES ET AU PERSONNEL CIVIL À LOCCASION DU 1ER NOVEMBRE 2017 DECRET N° 20171034PRESGC RIBUTION À TITRE NORMAL DE LA MEDAILLE COMMEMORATIVE AUX PERSONNELS MILITAIRES ES ARMEES",
        "objective": "De mobiliser dans les lions et dans les autres communautes, les ressources, le consensus et lengagement dassurer la protection des droits, de meilleures conditions de vie et legalite des changes pour les enfants, les preadolescents et les adolescents. les objectifs sont promouvoir et mettre en œuvre des initiatives visant à lutter contre la pauvrete, la faim, la violence, la maladie et la discrimination envers les enfants pour faire avancer la cause de lhumanite promouvoir les activites de sensibilisation en vue dobtenir des mesures pour la protection de la mere et de lenfant et pour permettre aux enfants davoir les meilleures conditions de depart dans la vie, parce quune adequate protection quand on est plus petit cree une base solide pour lavenir dune personne promouvoir des activites pour favoriser lacces à leducation des enfants et en particulier des filles, page 56 336 journal officiel du burkina faso n° 06 08 fevrier 2018 de sorte quil soit garanti dau moins lachevement de lenseignement primaire, dans le respect des objectifs du millenaire aider à lutter contre les maladies infantiles les plus courantes et la malnutrition article 3 lassociation denommee con i bambini nel bisogno children in need organizzazione non lucrativa di utilita sociale est representee au burkina faso par monsieur ouedraogo jean victor, representant legal de lassociation, titulaire du passeport n° a2038054 du 21/03/2014 monsieur peroni giovanni, representant adjoint, titulaire du passeport n° y a 3328387 du 20/02/2012 oni ouagadougou. article 4 lassociation prendra toutes disp utiles pour signer un accord detablissement ministre en charge de leconomie et des article 5 le present arrête prend effet pour de sa date de signature. vu le dossier de demande dautorisation dexercer au burkina faso en date du 1er août 2017, formulee par madame kougnirpe n. sandrine, representante de lassociation vu f avis favorable du ministre de leconomie, des finances et du developpement arrete article 1 lassociation her arts in action dont le siege social est fixe au 400 river ave s #314, sauk rapids, mn 56379 p.o. box 414, au minnesota aux etat unis damerique est autorisee à exercer ses activites au burkina faso. article 2 association her arts in action a pour objectifs initier des actions de sensibilisation et de plaidoyer en faveur des droits humains dans le de et mener des activites connexes iter ladhesion de la communaute à un.on mon susc changement social positif:ribuer à latteinte dune arrête n° 2017-000073/matd/sg/dglpap/ doasoc du 27 octobre 2017 vu la constitution vu le decret n°2016-001/pres du 06 janvier 2016, portant",
        "abbreviation": "",
        "siege": "SOCIAL EST TURIN EST AUTORISEE À EXERCER SES AU BURKINA FASO SM K ACTIVITES ARTICLE I LASSOCIATION DENOMMEE CON BAMBINI NEL BISOGNO CHILDREN IN LE PREMIER MINISTRE PAUL KABA THIEBA LE MINISTRE DES AFFAIRES ETRANGERES DE LA COOPERATION ET DES BURKINABE DE LEXTERIEUR ALPHA BARRY MINISTERE DE LADMINISTRATION TERRITORIALE ET DE LA DECENTRALISATION ARRÊTE N° 2017000022MATDSGDGLPAP DOASOC DU 17 MARS 2017 VU LA CONSTITUTION NEED ORGANIZZAZIONE NON LUCRATIVA DI UTILITA SOCIALE EN ABREGE CIN ONLUS",
        "id": "d41d8cd98f00b204e9800998ecf8427e",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00265901",
        "date": "03 octobre 2017",
        "denomination": "YIIR MEEBO",
        "objective": "Protection des groupes specifiques objet principal promouvoir la sante de la mere et de lenfant et autonomiser la femme dan: dynamique de developpement durable",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 79 32 32 81",
        "id": "4b8a09c23d76b5d693f8a1601bc6ee26",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0 75/ma td/rhbs/pknd/hc/s g/sa gj",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION NOUSSONDIA POUR LA PROMOTION DE LA CULTURE ET LE DEVELOPPEMENT DE DIASSAGA",
        "objective": "Lassociation noussondia pour la promotion de la culture et le developpement de diassaga",
        "abbreviation": "ANPCD",
        "siege": "DIASSAGA COMMUNE RURALE DE DJIGOUERA",
        "id": "9e12341d2f3a3f0cdd5db6e1c7738386",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "00263601",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION BURKINA BAASNERE",
        "objective": "Solidarite et entraide objet principal reunir ses membres pour une societe et un environnement paisible et harmonieux",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 79 52 28 21",
        "id": "91dd0eaa52f702502f81414d212981c4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0271801",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION DONNONSLEUR LÀ CHANCE DE SEPANOUIR DANS LA VIE AU BURKINA FASO DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION DENOMINATION ASSOCIATION TEEB MANEGDA BURKINA FASO",
        "objective": "Developpement durable objet principal promouvoir un developpement integral pour lamelioration des conditions de vie des populations",
        "abbreviation": "",
        "siege": "GOUMSE KOMBISSIRI ADRESSE TEL 70 75 85 83",
        "id": "9a805af4fbee2c8e2c0d2df675582263",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 268201",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION NESSANDOUANE DU BURKINA",
        "objective": "Environnement et developpe durable objet principal promouvoir le developpement socio-economique du burkina faso",
        "abbreviation": "",
        "siege": "TIKAN TCHERIBA ADRESSE TEL 78 89 89 75",
        "id": "bafa48e3e006d124427b7c35e4e0ec86",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00270801",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION NESSANDOUANE DU BURKINA",
        "objective": "Environnement et developpe durable objet principal promouvoir le developpement socio-economique du burkina faso",
        "abbreviation": "",
        "siege": "TIKAN TCHERIBA ADRESSE TEL 78 89 89 75",
        "id": "5b2ddf50636de890b4fd217af2d860da",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00266901",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION YIRMEYA POUR LA SANTE ET LE BIEN ETRE SOCIAL",
        "objective": "Sante la sante et le bien objet principal promouvoir etre social des populations",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 24 09 22",
        "id": "2991c79de7932093df4c31de1ed49497",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 02 74/ma td/r cen/pkad/hc/s g/sa gj",
        "date": "06 octobre 2017",
        "denomination": "WENDE ASSOCIATION TISSAGE NABONS",
        "objective": "Securite alimentaire et nutritionnelle objet principal valoriser lagriculture, lelevage et lenvironnement",
        "abbreviation": "",
        "siege": "SECTEUR 18 ARRONDISSEMENT 06 RECEPISSE DE DECLARATION DASSOCIATION 00266001 DU 03 OCTOBRE 2017 LE MINISTRE DE LADMINISTRATION TERRITORIALE ET DE LA DECENTRALISATION DONNE AUX PERSONNES CIAPRES DESIGNEES RECEPISSE DE DECLARATION DEXISTENCE POUR LASSOCIATION REGIE PAR LA LOI N° 0642015CNT DU 20 OCTOBRE 2015 PORTANT LIBERTE DASSOCIATION DENOMINATION ASSOCIATION JEUNESSE SOLIDAIRE SIEGE OUAGADOUGOU ADRESSE TEL 78 35 20 75",
        "id": "958cd1c95c218ce04aacb124960443e4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "00266001",
        "date": "03 octobre 2017",
        "denomination": "ASSOCIATION JEUNESSE SOLIDAIRE",
        "objective": "Securite alimentaire et nutritionnelle objet principal valoriser lagriculture, lelevage et lenvironnement",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 35 20 75",
        "id": "33492b32dbc782d8abbe8365796a29d6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 2 73/ma td/rcen/pkad/hc/sg/sa gj",
        "date": "06 octobre 2017",
        "denomination": "ASSOCIATION TISSAGE NABONS WENDE II",
        "objective": "Lassociation tissage nabons-wende ii poursuit les objectifs suivants former les femmes et les filles en matiere de tissage, de teinture, couture, de tricotage et de vannerie alphabetiser les filles et les femmes fabriquer du savon.",
        "abbreviation": "",
        "siege": "SECTEUR 18 ARRONDISSEMENT 04 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "c6aabd1a588081feca52da824b7965d4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 016/matd/rest/pgng/hc",
        "date": "09 octobre 2017",
        "denomination": "ASSOCIATION DES SCOLARISES POUR LE DEVELOPPEMENT DE GORI",
        "objective": "",
        "abbreviation": "ASDG",
        "siege": "GORI DEPARTEMENT DE PIELA PROVINCE DE LA GNAGNA REGION DE LEST LASDG A POUR",
        "id": "160662249abf6d7a51d457ea08367c36",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "it°2017-017/ ma td/rcsd/pznw/hc",
        "date": "13 octobre 2017",
        "denomination": "ASSOCIATION YIRONOYE",
        "objective": "Lassociation yironoye a pour objectifs de contribuer à la protection des personnes vivant avec handicap contribuer à la sauvegarde de droit des personnes vivant avec handicap contribuer à la promotion socio-economique et sanitaire des personnes vivant avec handicap à travers des unites economiques pour la recherche de financement, la recherche de partenariat en vue de leducation, des actions de plaidoyers pour en charge sanitaire la prise «v cn contribuer au renforcement de la solidarite entre les membres de lassociation.",
        "abbreviation": "",
        "siege": "GONBOUSSOUGOU PROVINCE DU ZOUNDWEOGO",
        "id": "6e43c389798d8c31b9921f467884c4f4",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0283/matd/rcen/pkad/hc/sg/sagj",
        "date": "15 octobre 2017",
        "denomination": "ASSOCIATION TEEGAWENDE",
        "objective": "Lassociation teegawende poursuit les objectifs suivants consolider les liens damitie entre les jeunes du secteur 13 consolider laction de solidarite et de fraternite entre les jeunes dudit secteur œuvrer pour un developpement social des jeunes de tout le secteur œuvrer en appui aux autorites municipales pour lutter contre le manque lhygiene sur les marches developper une cooperation avec les associations ayant les mêmes objectifs contribuer à la preservation de la paix et la recherche du progres de la province du kadiogo promouvoir les activites generatrices de revenus pour les jeunes contribuer à la lutte contre le vih/sida et toutes les maladies sexuellement transmissibles par des actions de sensibilisation, dinformation et de formation.",
        "abbreviation": "",
        "siege": "SECTEUR 13 ARRONDISSEMENT OUAGADOUGOU PROVINCE DU KADIOGO 03",
        "id": "cd87f8fbc5aff142be5f5fb9df142a9f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 2 8 l/ma td/r cen/pka d/hc/s g/sa g j",
        "date": "15 octobre 2017",
        "denomination": "ASSOCIATION RELWENDE DES FEMMES EPANOUIES DE PABRE",
        "objective": "Lassociation relwende des femmes epanouies de pabre poursuit les objectifs suivants promouvoir le secteur de lelevage et de lagriculture pour favoriser lautonomisation financiere des femmes contribuer à la lutte contre les violences faites aux femmes et enfants par des sensibilisations contribuer à la lutte contre le paludisme; les 1st- et le vih/sida à travers des sensibilisations promouvoir la protection de lenvironnement par le reboisement promouvoir la solidarite et lentraide entre les membres contribuer à la scolarisation massive des filles promouvoir le tissage des pagnes faso dafani.",
        "abbreviation": "",
        "siege": "COMMUNE RURALE DE PABRE OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "cf66511bb8f357a3a448cb88743cc477",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0288/ma td/rcen/pkad/hc/sg/sa gj",
        "date": "19 octobre 2017",
        "denomination": "ASSOCIATION WENDELATIGMDA DES FEMMES DE PABRE",
        "objective": "Lassociation wende-la-tigmda des femmes de pabre poursuit les objectifs suivants contribuer à lamelioration de la sante maternelle et infantile à travers les actions de sensibilisation jt promouvoir lelevage et lagriculture dans le village de pabre contribuer à la lutte contre les violences faites à la femme et aux enfants à travers des sensibilisations contribuer à la lutte contre le vih/sida, les 1st et -le paludisme à travers des sensibilisations preserver lenvironnement par de reboisement et des actions de sensibilisations promouvoir lhygiene et la proprete à travers des sensibilisations mettre en place un partenariat entre les associations nationales et internationales.",
        "abbreviation": "",
        "siege": "COMMUNE RURALE DE PABRE PROVINCE DU KADIOGO",
        "id": "1a586fa9ccefa02c8514c789de63cd59",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0292/ma td/rcen/pkad/hc/sg/sa gj",
        "date": "19 page 115 08 fevrier 2018",
        "denomination": "ASSOCIATION WENDE KOUNI DES FEMMES DE KOANKIN",
        "objective": "Lassociation wende kouni des femmes de koankin (a.w.k.f.k) poursuit les objectifs suivants proteger lenvironnement par la lutte contre les feux de brousse, la coupe abusive du bois, la divagation des animaux promouvoir lentraide et la solidarite entre les membres œuvrer à la legalite entre lhomme et la travers des actions de sensibilisations œuvrer à la lutte contre les violences faites aux femmes et aux filles par des actions de plaidoyers lutter contre les violences faites aux enfants/et personnes âgees promouvoir lautonomisation economique des femmes par la promotion de lagriculture et de lelevage.",
        "abbreviation": "AWKFK",
        "siege": "KOANKIN COMMUNE RURALE DE PABRE PROVINCE DU KADIOGO",
        "id": "82974b34a47a8a47f6eab3dbc5e7b682",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0289/matd/rcen/pkad/hc/sg/sagj",
        "date": "19 octobre 2017",
        "denomination": "ASSOCIATION POUR DEVELOPPEMENT DE GONSE",
        "objective": "Lassociation pour le developpement de gonse en abrege a.d.g poursuit les objectifs suivants ameliorer les conditions de vie de la population de gonse ameliorer la production agropastorale ameliorer letat sanitaire de la population promouvoir des activites generatrices de revenus contribuer à levaluation du taux de scolarisation et de lalphabetisation initier des projets de barrages et de forages pour lalimentation de la population et du betail en eau et de permettre aux jeunes dentreprendre des cultures maraicheres afin de lutter contre le chômage, la faim, la pauvrete et la misere entreprendre des activites pour la restauration, et la protection de lenvironnement. il>t",
        "abbreviation": "ADG",
        "siege": "VILLAGE DE GONSE COMMUNE RURALE DE SAABA PROVINCE DU KADIOGO",
        "id": "203f6527edbebcd8bd73992bf3a9d40b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0305/ma td/r cen/pkad/hc/s g/sa gj",
        "date": "20 octobre 2017",
        "denomination": "ASSOCIATION POUR DEVELOPPEMENT DE GONSE",
        "objective": "Lassociation pour le developpement de gonse en abrege a.d.g poursuit les objectifs suivants ameliorer les conditions de vie de la population de gonse ameliorer la production agropastorale ameliorer letat sanitaire de la population promouvoir des activites generatrices de revenus contribuer à levaluation du taux de scolarisation et de lalphabetisation initier des projets de barrages et de forages pour lalimentation de la population et du betail en eau et de permettre aux jeunes dentreprendre des cultures maraicheres afin de lutter contre le chômage, la faim, la pauvrete et la misere entreprendre des activites pour la restauration, et la protection de lenvironnement. il>t",
        "abbreviation": "ADG",
        "siege": "VILLAGE DE GONSE COMMUNE RURALE DE SAABA PROVINCE DU KADIOGO",
        "id": "dd7b2f72034e8de11d14b1a5409cad6f",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0312/ma td/rcen/pkad/hc/sg/sa gj",
        "date": "23 octobre 2017",
        "denomination": "ASSOCIATION FEMININE NOMWENDE LOGO",
        "objective": "Lassociation feminine",
        "abbreviation": "",
        "siege": "NEDOGO COMMUNE RURALE DE PABRE PROVINCE V DUKADIOGO",
        "id": "1ab3fce7b2b5ea5a008638c76e3dbf55",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0019/ma td/rshl/psum/hc",
        "date": "24 octobre 2017",
        "denomination": "MUTUELLE MBALLA CE KOUTOUGOU",
        "objective": "Sante humaine objet principal contribuer à lamelioration de la protection sociale en sante des populations du rayon daction du centre de sante et de promotion sociale (csps) de koutougou",
        "abbreviation": "MBC",
        "siege": "KOUTOUGOU PROVINCE DU SOUM ADRESSE TEL 76 89 83 87",
        "id": "f39e1c8695641c8ef5e8a1f5c50e1dd2",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 85/ma td/rpcl/pgnz/hc-zrg/cab",
        "date": "24 octobre 2017",
        "denomination": "ASSOCIATION BANGRENOMA DES COUTURIERS DE ZORGHO",
        "objective": "Lassociation bangre-",
        "abbreviation": "ABNCZ",
        "siege": "ZORGHO DEPARTEMENT DE ZORGHO PROVINCE DU GANZOURGOU",
        "id": "fe8bc01c3685899ceb832d7eda98bd1c",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 0020/ma td/rshl/psum/hc",
        "date": "25 octobre 2017",
        "denomination": "MUTUELLE MBALLA CELLAL",
        "objective": "Sante humaine objet principal contribuer à lamelioration de la protection sociale en sante des populations du rayon daction du centre de sante et de promotion sociale (csps) de sikire",
        "abbreviation": "MBC",
        "siege": "SIKIRE COMMUNE DE ARBINDA PROV SOUM ADRESSE TEL 71 18 95 05",
        "id": "d341895e9544130661c67af6dd878631",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00273301",
        "date": "25 octobre 2017",
        "denomination": "ASSOCIATION WEND NYELE YITE",
        "objective": "Femme et genre objet principal valoriser la femme à travers des actions de promotion conformement à la politique du gouvernement",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 66 06 52",
        "id": "bb7f54ae89cf9e5c623d5a5c72175bea",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00274101",
        "date": "27 octobre 2017",
        "denomination": "ASSOCIATION GRACE THEÂTRE DU BURKINA",
        "objective": "Culture et art objet principal œuvrer pour la promotion du theâtre",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 70 25 37 73",
        "id": "bd46b74bdb49876400bfc300e3523f98",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00274201",
        "date": "27 octobre 2017",
        "denomination": "ASSOCIATION JARDIN ESPOIR ET VIE",
        "objective": "Sante et protection des groupes specifiques objet principal contribuer à la promotion et à la protection des femmes et des enfants.",
        "abbreviation": "",
        "siege": "KOMSILGA ADRESSE TEL 70 34 60 66",
        "id": "43ea35c528aff455f7f990ffdd3085c9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00276001",
        "date": "16 novembre 2017",
        "denomination": "ESPRIT SAMOURAI KARATEDO CLUB",
        "objective": "Sport et loisir objet principal developper la pratique du karate- do et renforcer laction des institutions sportives n recepisse de declaration dassociation 00280501 du 16 novembre 2017. le mini ladministration territoriale, et de la decentra v sec tre",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 76 66 34 02",
        "id": "bfaa928b3ed13b4db2acee94afda49b9",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "00280501",
        "date": "16 novembre 2017",
        "denomination": "",
        "objective": "",
        "abbreviation": "",
        "siege": "",
        "id": "b4fdd09ff65445a88d555e5e81260f67",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00280801",
        "date": "02 novembre 2017",
        "denomination": "ASSOCIATION DES SERVANTES DE CHRIST DE LEGLISE DES ASSEMBLEE DE DIEU DU BURKINA FASO",
        "objective": "Religion objet principal affermir la foi des femmes de leglise des assemblee de dieu du burkina faso",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 63 88 62",
        "id": "bc162974130d243dbe8682cf90b522d3",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "it°2017- 00280701",
        "date": "02 novembre 2017",
        "denomination": "ASSOCIATION ALIMANE",
        "objective": "Religion objet principal promouvoir les valeurs islamiques",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 69 29 38 00",
        "id": "be78489ec7f2825f97ba3f4c5fe9fb7b",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 8 7/ma td/rpcl/pgnz/hc-zr g/cab.",
        "date": "03 novembre 2017",
        "denomination": "ASSOCIATION CLUB DE FOOTBALL AS BEOGNERRE DE MOGTEDO",
        "objective": "Lassociation club de football as beog-nerre de mogtedo a pour objectif principal de developper et promouvoir le sport burkinabe, notamment, le football dune part et les activites de jeunesse dautre part dans la province du ganzourgou.",
        "abbreviation": "",
        "siege": "MOGTEDO DEPARTEMENT DE MOGTEDO PROVINCE DU GANZOURGOU",
        "id": "0c0292bfc275da6bcb9df9e88444305a",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 017/matd/rest/pgng/hc.",
        "date": "07 novembre 2017",
        "denomination": "ASSOCIATION MAMAADA POUR LE DEVELOPPEMENT",
        "objective": "Suivants objectif general promouvoir la sensibilisation et la formation des jeunes sur lappropriation des idees de base sur la culture de la paix et la promotion du bien-être commun et aux differents metiers. page 121 08 fevrier 2018 journal officiel du burkina faso n° 06 401 objectifs specifiques participer à toute initiative visant à restaurer et à preserver la paix initier et conduire à terme des projets deducation et de developpement proteger et defendre le droit de la jeune fille ameliorer les conditions dexistence de ses membres par la formation afin de diversifier, daugmenter les rendements dans les activites agropastorales lutter contre la pauvrete à travers lapport en aide aux personnes en difficultes (orphelins, les personnes qui manquent dassistance, les handicapes) offrir aux jeunes une formation professionnelle former, alphabetiser les membres de lassociation.",
        "abbreviation": "AMD",
        "siege": "THION PROVINCE DE LA GNAGNA REGION DE LEST LASSOCIATION POURSUIT LES",
        "id": "e366b83c9fbddc8840f8e2ce878cb4a0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00323/matd/rcen/pkad/hc/sg/sa gj.",
        "date": "15 novembre 2017",
        "denomination": "ASSOCIATION RATAMANEGRE",
        "objective": "Lassociation ratamanegre poursuit les objectifs suivants soutenir les actions de developpement des populations rurales du kadiogo organiser les journees detude et des chantiers de reboisement proposer et initier des projets à caractere economique, social et culturel ainsi que des activites lucratives legales (kermesses, dassandaga, concours de jeux..) pour financer ses projets de developpement et ses actes de soutien et dassistance aux populations accompagner les autorites communales dans leurs plans de developpement de la commune de ouagadougou:iper aux reflexions sur les questions:ssant la vie des ressortissants de dapelogo populations er ses membres en cas de besoin. osition de 1 organe",
        "abbreviation": "",
        "siege": "SECTEUR 17 ARRONDISSEMENT 04 OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "8565cbce1d27bfd1959c136040dd0fb6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 096/ma td/rbmh/pbl/hc/brm",
        "date": "16 novembre 2017",
        "denomination": "ASSOCIATION BOTENTESSAN UNION POUR LE PROGES DE HAHO DANS LA COMMUNE DE BAGASSI",
        "objective": "Suivants contribuer à lemergence dune structure federative et consultative promouvoir le developpement socio-economique de son ressort territorial contribuer à lamelioration de conditions socio- economiques dans son ressort territorial promouvoir une gestion saine et durable de lenvironnement contribuer à la promotion de leducation à la citoyennete des jeunes de la commune de bagassi promouvoir lesprit dentraide et de solidarite entre les membres.",
        "abbreviation": "",
        "siege": "HAHO DEPARTEMENT DE BAGASSIPROVIR BALE LASSOCIATION BOTENTESSAN UNION POUR LE PROGRES DE HAHO DANS LA COMMUNE DE BAGASSI POURSUIT LES",
        "id": "35274d8e482a959b214f0434930267f0",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    },
    {
        "number": "2017- 00300801",
        "date": "17 novembre 2017",
        "denomination": "ASSOCIATION NABONSWENDE DES JEUNES COMMERÇANTS ET OUVRIERS «VJA) E",
        "objective": "Environnement, culture et promotion du secteur priver objet principal consolider et renforcer les acquis economiques de ses membres",
        "abbreviation": "",
        "siege": "OUAGADOUGOU ADRESSE TEL 78 78 04 93",
        "id": "941a4de3ebf342ddf9da465d5feb0b76",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20180208_01"
    }
]