[
    {
        "number": "1998- 078/mats/s g idg a t/dlpaj",
        "date": "26 fevier 1998",
        "denomination": "ASSOCIATION POUR LEPANOUISSEMENT DES JEUNES",
        "objective": "Les objectifs de lassociation pour lepanouissement des jeunes (a.e.j) sont epanouir les jeunes leducation non formelle et creation des projets des societes lutilisation du journal 1 œil des jeunes creation et animation de cine-debats lorganisation de forum debats, de conferences, de seminaires de formation lorganisation dactivites culturelles et sportives lelaboration de projets de societes.",
        "abbreviation": "AEJ",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "722464bb91c416c72bad350285e0ff54",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2000-253/ matd/sg/dgat/dlpaop",
        "date": "29 juin 2000",
        "denomination": "ASSOCIATION FEMININE GAME KOAMBA»",
        "objective": "Lassociation feminine game koamba poursuit les objectifs suivants œuvrer pour un meilleur avenir de lenfant developper toute initiative pour lauto promotion de la femme et de lenfant faire des realisations sociales au profit des couches defavori- sees (orphelins, veuves, handicapes) sensibiliser les populations urbaines et rurales sur les grands maux de lheure (ex. sida, excision) oeuvrer à la participation effective de la femme au developpe- ment socio-economique des collectivites urbaines et rurales promouvoir la scolarisation des filles faire des realisations pour reduire le chômage et le sous emploi participer de façon active à la lutte contre la desertification, œuvrer à la protection de lenvironnement promouvoir une solidarite entre les associations sœurs ayant les mêmes objectifs promouvoir une solidarite entre ses membre",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "60003d87f8fd8efdd31f347d5c1a1833",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 005/matd/rbmh/psvr/hc/tgn",
        "date": "21 mars 2007",
        "denomination": "HERESSO DE NIASSAN DE LA PROVINCE DU SOUROU",
        "objective": "1- objectifs de lassociation lassociation se fixe comme dobjectifs auto promotion des membres et lutte contre la pauvrete pour la recherche du bien être de tous alphabetisation et formation activites agro sylvo pastorales recherche sante par la sensibilisation au vih/sida appui socio culturels",
        "abbreviation": "",
        "siege": "NIASSAN DEPARTEMENT DE DI PROVINCE DU SOUROU",
        "id": "9ff96ec532e69afa83b212afc4cf7044",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 792/matd/sg/dglpap/dapcr",
        "date": "16 novembre 2007",
        "denomination": "SYNDICAT NATIONAL DES GERANTS DE PARKING DU BURKINA SNGPB",
        "objective": "Les syndicats national des gerants de parking du burkina",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "7271d4b095a4aef3cc8d85b5eb3754dc",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 830/matd/sg/dglpap/doasoc",
        "date": "26 decembre 2007",
        "denomination": "RESEAU FUTUR",
        "objective": "Lassociation reseau futur",
        "abbreviation": "RF",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "a4bb227da9acea7ecd66bb75c9681b28",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 024/matd/rnrd/pzdm/hc/sg",
        "date": "27 decembre 2007",
        "denomination": "GROUPEMENT SONGTAABA DES MARAÎCHERS DE SONGONDINNIESSEGA",
        "objective": "Appui à la production des produits maraîchers faire des seminaires de formation pour un meilleur encadre- ment des producteurs aider à sorganiser pour la commercialisation des produits et à leur bonne conservation",
        "abbreviation": "",
        "siege": "SONGONDINNIESSEGA",
        "id": "8bce9f3c65ba1195c6b648eeda2ab8a6",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 851/matd/sg/dglpap/doasoc",
        "date": "27 decembre 2007",
        "denomination": "SONG TAABA NEERE POUR LE DEVELOPPEMENT",
        "objective": "Lassociation song taaba neere pour le developpement a pbur objet dœuvrer à travers des actions multiples à lavenement de leducation pour tous.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "04f20c4a0858e7a5995230068105df60",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 862/matd/sg/dglpap/doasoc",
        "date": "27 decembre 2007",
        "denomination": "ASSOCIATION ENSEIGNANTS CONTRE LE SIDA",
        "objective": "Lassociation enseignants contre le sida pour- suit les objectifs suivants faire prendre conscience des consequences desastreuses de la pandemie contribuer à reduire dans le milieu enseignant et scolaire le taux de prevalence des personnes vivant avec le v.i.h/sida contribuer à une reelle education sexuelle des eleves soutenir par des actions et activites concretes, les eleves ensei- gnants et parents vivant avec le v.i.h/sida participer au niveau micro, à la realisation des politiques et programmes nationaux de lutte contre le sida lutter contre la marginalisation et la stignatisation des person- nes infectees.",
        "abbreviation": "ACES",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "81ccc3784edde7697b1ecc4fdfe58258",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 864/matd/sg/dglpap/doasoc",
        "date": "27 decembre 2007",
        "denomination": "ASSOCIATION DAWLA LIPTAKOU",
        "objective": "Lassociation dawla liptakou a pour objectifs de: favoriser lentente et le bien être des femmes renforcer la solidarite entre les femmes promouvoir lalphabetisation et leducation des femmes promouvoir la culture des fulbe.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "af2322d39961b0e59bde180a323f6085",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 877/matd/sg/dglpap/doasoc",
        "date": "27 decembre 2007",
        "denomination": "CONTACT HORS LIMITES",
        "objective": "Lassociation contact hdrs limites",
        "abbreviation": "",
        "siege": "OUAGADOUGOU PROVINCE DU KADIOGO",
        "id": "aa26249e62363739a9bff9eeeedc9758",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 013/matd/rshl/psno/hc/dr",
        "date": "2007",
        "denomination": "ASSOCIATION DES ARTISANS ENTREPRENEURS DU SENO AAES",
        "objective": "Lassociation des artisans entrepreneurs du seno a.a.e.s. se fixe pour objectifs promouvoir pleinement les metiers (maçonnerie, menuiserie bois et metallique, electricite etc) defendre les interêts moraux materiels et financiers de ses membres sensibiliser les individus ou groupe des membres former les membres participer aux activites de developpement socio-economiques et culturelles du seno participer à la formation de la jeunesses dans les domaines cites. la liste des membres du",
        "abbreviation": "",
        "siege": "DORI",
        "id": "e209d700ab207fcff9d8e9d6712726eb",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    },
    {
        "number": "2007- 289/matd/rcen/pkad/hc/sg/dase",
        "date": "28 decembre 2007",
        "denomination": "ASSOCIATION GUIGYA",
        "objective": "Lassociation a pour objectifs de creer une organisation professionnelle de fabrique des produits locaux promouvoir cette organisation professionnelle favoriser la formation de ses membres par le biais daccords passes avec dautres association ou organismes specialises reduire la pauvrete et la misere, frein à toute promotion humaine mener toute action visant la promotion et à la commercialisa- tion des produits locaux informer ses membres sur les organismes susceptibles doc- troyer des credits contribuer à lelaboration du taux dalphabetisation.",
        "abbreviation": "",
        "siege": "OUAGADOUGOU SECTEUR N°17",
        "id": "39846cecc3ed0f48e6c0973316fd0585",
        "journal_link": "https://www.loc.gov/resource/llflg.87648643_20080207_01"
    }
]