[
    {
        "association_id": "7338aea662d55ccbc9417de58627669c",
        "role": "SECRETAIRE GENERAL",
        "name": "GARANGO ZAKARIA, TEL. 75 27 93 36 TESORIERE GENERALE GOUEM ZENABO, TEL. 67 03 24 81 RECEPISSE DE DECLARATION D’ASSOCIATION N° 2021-6284 DU 0 JUIN 2021. LE MINISTRE DE L’ADMINISTRATION TERRITORIALE T DE LA DECENTRALISATION, DONNE AUX PERSONNES CI-APRES LESIGNEES, RECEPISSE DE DECLARATION DE RENOUVELLEMENT LORTANT SUR LA MODIFICATION DES TEXTES STATUTAIRES ET SUR LA OMPOSITION DE L’ORGANE DIRIGEANT POUR T ASSOCIATION REGIE >AR LA LOI N° 064-2015/CNT DU 20 OCTOBRE 2015, PORTANT IBERTE D’ASSOCIATION LENOMINATION MUTUELLE DES CHAUFFEURS DE LA ONABEL (MU.CHAUF/SONABEL) >IEGE OUAGADOUGOU IBJECTIF PRINCIPAL RENFORCER LA COHESION SOCIALE ENTRE ES MEMBRES PAR LA SOLIDARITE ’RINCIPAUX DIRIGEANTS ‘RESIDENT LEAMA WENDWAOGO R MARIE, TEL. 71 24 43 33 ECRETAIRE GENERALE GOH ADAMA, TEL. 70 88 33 34 RESORIER GENERAL ILBOUDO ISSOUF, TEL. 70 28 31 27 RECEPISSE DE DECLARATION D’ASSOCIATION N° 2021- 108/PGNG DU 03 JUIN 2021. LE HAUT-COMMISSAIRE DE LA ROVINCE DE LA GNAGNA, DONNE AUX PERSONNES CI-APRES ESIGNEES, RECEPISSE DE DECLARATION D’EXISTENCE POUR ASSOCIATION REGIE PAR LA LOI N° 064-2015/CNT DU 20 CTOBRE 2015, PORTANT LIBERTE D’ASSOCIATION. DENOMINATION ASSOCIATION DES FEMMES COIFFEUSES DE PIELA (A.F.C.P.) SIEGE COMMUNE DE PIELA OBJET PRINCIPAL CONTRIBUER AU DEVELOPPEMENT DE VIE SOCIO-ECONOMIQUE ET PROFESSIONNEL DES COIFFEUSES DE LA COMMUNE DE PIELA DOMAINES D’INTERVENTION SOCIO-ECONOMIQUE, PROFESSIONNEL, ET COHESION SOCIALE PRINCIPAUX DIRIGEANTS"
    },
    {
        "association_id": "7338aea662d55ccbc9417de58627669c",
        "role": "PRESIDENT",
        "name": "E OUOBA ANNA, TEL. 76 54 03 93"
    },
    {
        "association_id": "78f57eb36ebc8ad3799d346a874ec93c",
        "role": "SECRETAIRE GENERAL",
        "name": "E BOINA SOMWAOGA HABIBOU"
    },
    {
        "association_id": "78f57eb36ebc8ad3799d346a874ec93c",
        "role": "PRESIDENT",
        "name": "E SAWADOGO N. MARIE ESTELLE"
    },
    {
        "association_id": "ea4bce0b28eeacb1ddcf2f0875d7a9d7",
        "role": "SECRETAIRE GENERAL",
        "name": "NATIONAL ASSOUPOUA B. KISSINA"
    },
    {
        "association_id": "ea4bce0b28eeacb1ddcf2f0875d7a9d7",
        "role": "PRESIDENT",
        "name": "E COMPAORE ANGELIQUE"
    },
    {
        "association_id": "ea4bce0b28eeacb1ddcf2f0875d7a9d7",
        "role": "TRESORIER GENERAL",
        "name": "ILBOUDO SANA PAGE 59 16 SEPTEMBRE 2021 JOURNAL OFFICIEL DU BURKINA FASO N° 37 3083 RECEPISSE DE DECLARATION D’ASSOCIATION N° 2021- 000246/PBAM DU 12 JUILLET 2021. LE HAUT-COMMISSAIRE DE LA PROVINCE DU BAM, DONNE AUX PERSONNES CI-APRES DESIGNEES, RECEPISSE DE DECLARATION D’EXISTENCE POUR L’ASSOCIATION REGIE PAR LA LOI N° 064-2015/CNT DU 20 OCTOBRE 2015, PORTANT LIBERTE D’ASSOCIATION. DENOMINATION BEOG-NEERE POUR LA PROMOTION DES ACTIVITES EN MATIERE DE SANTE SEXUELLE ET REPRODUCTIVE (A.B.P.A.S.S.R.A.J) SIEGE SOCIAL COMMUNE DE KONGOUSSI ADRESSE TEL. 72 83 58 24 72 95 21 88 DOMAINE D’INTERVENTION SANTE SEXUELLE ET REPRODUCTIVE OBJECTIF PRINCIPAL PROMOUVOIR DES ACTIVITES EN MATIERE DE SANTE SEXUELLE ET REPRODUCTIVE DES ADOLESCENTS ET DES JEUNES PRINCIPAUX DIRIGEANTS"
    },
    {
        "association_id": "a0a55506938eff897ae708a45493bf3f",
        "role": "SECRETAIRE GENERAL",
        "name": "MAIGA INOUSSA"
    },
    {
        "association_id": "a0a55506938eff897ae708a45493bf3f",
        "role": "PRESIDENT",
        "name": "ZOURI LSSOUF"
    }
]